Repository: FranciscoJRA/agora-ciudadana
Catalog: agora_site/locale/*/LC_MESSAGES/django.po
Languages: eu

source: Explain your public position on the vote if you want and if your vote is public
eu: Nahi baduzu, azaldu publikoki zure botoa, horretarako zure botoak publikoa izan behar du

source: Your name
eu: Zure izena

source: Your contact email
eu: Helbide elektronikoa

source: Subject
eu: Gaia

source: Message
eu: Mezua

source: Send message
eu: Bidali mezua

source: [%(site)s] Message from %(name)s <%(email)s>: %(msg)s
eu: [%(site)s], %(name)s <%(email)s> kidearen mezua: %(msg)s

source: You have contacted us, we'll answer you as soon as possible.
eu: Gurekin harremanetan jarri zara, ahal bezain laster erantzungo dugu.

source: Post a comment here...
eu: Idatzi iruzkin bat hemen...

source: Send
eu: Bidali

source: You must be authenticated to post a comment
eu: Iruzkin bat bidaltzeko izena eman behar duzu

source: Watch your mouth! The word %s is not allowed here.
eu: Ez esan horrelakorik! Ez dugu %s hitza onartzen hemen.

source: Auto activation not allowed.
eu: Ez da aktibazio automatikoa onartzen.

source: Message from %s
eu: %s kidearen mezua

source: This username is already in use. Please supply a different username.
eu: Erabiltzaile-izen hau dagoeneko badago. Idatzi beste erabiltzaile izen bat.

source: The two password fields didn't match or are insecure.
eu: Bi pasahitzak ez datoz bat edo ez dira seguruak.

source: You need to be authenticated
eu: Autentikatuta egon behar duzu

source: Simple one choice result type of election
eu: Emaitza bakarreko bozketa arrunta

source: You just joined %(agora)s. Congratulations!
eu: %(agora)s agoran sartu zara. Zorionak!

source: Is a member of %(num_agoras)d agoras and has emitted %(num_votes)d direct votes.
eu: %(num_agoras)d agoratako kidea da eta %(num_votes)d aldiz bozkatu du zuzenean.

source: Last Activity Read Date
eu: Irakurketa-jardueraren azken data

source: Language Code
eu: Hizkuntza-kodea

source: Extra
eu: Gehigarria

source: Simple election for delegates where only one delegate can be chosen
eu: Bozketa arrunta ordezkariekin, ordezkari bakarra aukera daiteke

source: Anyone can join
eu: Edonork bozkatu dezake

source: Joining requires admins approval, allow non-member delegates
eu: Elkartzeko administratzailearen onespena behar duzu, baimendu kide ez diren ordezkariak

source: Joining requires admins approval and delegates must be agora members
eu: Elkartzeko administratzailearen onespena behar duzu eta ordezkariek agorako kideak izan behar dute

source: Anyone can comment
eu: Edonork egin ditzake iruzkinak

source: Only members can comment
eu: Kideek bakarrik egin ditzakete iruzkinak

source: Only admins can comment
eu: Administratzaileek bakarrik egin ditzakete iruzkinak

source: No comments
eu: Iruzkinik ez

source: Disallow delegation
eu: Ez baimendu ordezkaritza

source: Creator
eu: Egilea

source: Delegation Election
eu: Bozketa ordezkariekin

source: Created at date
eu: Sortze-data

source: Archived at Date
eu: Artxibatze-data

source: name
eu: izena

source: Pretty Name
eu: Izen laburra

source: Url
eu: URLa

source: Image Url
eu: Irudiaren URLa

source: Is delegation secret
eu: Botoaren ordezkaritza isilpekoa da?

source: if activated, when you delegate to someone, nobody will know who you delegated to
eu: Aktibatuta badago, beste norbait zure ordezkaria denean, inork ez daki nor den zure ordezkaria

source: Members
eu: Kideak

source: Administrators
eu: Administratzaileak

source: Extra Data
eu: Datu gehigarriak

source: Requested membership
eu: Eskatu kidetza

source: Invited to membership
eu: Kide izateko gonbidapena

source: Requested admin membership
eu: Administratzaile funtzioa eskatu duzu

source: Description
eu: Azalpena

source: Voter
eu: Boto-emailea

source: Election
eu: Bozketa:

source: Is vote counted
eu: Botoa kontatuko da

source: Is a direct vote
eu: Botoa zuzena da

source: Is a public vote
eu: Botoa publikoa da

source: Why
eu: Zergatik

source: Data
eu: Datuak

source: Delegate
eu: Ordeztu

source: Delegate vote
eu: Botoa ordezkatu

source: Electorate
eu: Hautesleak

source: Parent Election
eu: Goi mailako bozketa

source: Is Approved
eu: Onartuta dago

source: Last Modified at Date
eu: Azken aldaketaren data

source: Voting Starts Date
eu: Bozketaren hasiera-data

source: Voting Ends Date
eu: Bozketaren amaiera-data

source: Voting Extended until Date
eu: Bozketa-epearen hedatze-data

source: Approved at Date
eu: Datan onartutakoa

source: Frozen at Date
eu: Izozte-data

source: Delegated Votes at Date
eu: Ordezkatutako botoak data honetan

source: Voters Frozen at Date
eu: Gelditutako botoak data honetan

source: Result Tallied at Date
eu: Botoen kontaketa data honetan

source: Election Result
eu: Bozketaren emaitza

source: Short description of the election (required)
eu: Bozketaren azalpen laburra (beharrezkoa)

source: Long description of the election
eu: Bozketaren azalpen osoa

source: Delegated votes
eu: Ordezkatutako botoak

source: This election allows everyone to vote.
eu: Bozketa honetan edonork bozkatu dezake.

source: This election only allows agora members to vote, but any delegate can emit their position.
eu: Bozketa honetan agorako kideek bakarrik bozkatu dezakete, baina ordezkariek beren botoa azaldu dezakete.

source: This election only allows agora members to vote.
eu: Bozketa honetan agorako kideek bakarrik bozkatu dezakete.

source: Vote is secret (public for delegates).
eu: Botoa isilpekoa da (ordezkariena publikoa da).

source: Vote is public.
eu: Botoa publikoa da.

source: The election has been approved and was frozen %(frozen_date)s.
eu: Bozketa onartu dugu eta %(frozen_date)s datan izoztu dugu.

source: The election has been approved and is not frozen yet.
eu: Bozketa onartu dugu baina oraindik ez dugu izoztu.

source: The election has not been approved yet and was frozen %(frozen_date)s.
eu: Bozketa oraindik ez dugu onartu eta %(frozen_date)s datan izoztu dugu.

source: The election has been not approved and is not frozen yet.
eu: Bozketa ez dugu onartu eta oraindik ez dugu izoztu.

source: Voting will start %(start_date)s and finish %(end_date)s.
eu: Bozketa %(start_date)s datan hasiko da eta %(end_date)s datan amaituko da.

source: Voting will start %(start_date)s.
eu: Bozketa %(start_date)s datan hasiko da.

source: Voting started %(start_date)s and will finish %(end_date)s.
eu: Bozketa %(start_date)s datan hasi da eta %(end_date)s datan amaituko da.

source: Voting started %(start_date)s.
eu: Bozketa %(start_date)s datan hasi da.

source: Voting started %(start_date)s and finished %(end_date)s. Results available since %(tally_date)s.
eu: Bozketa %(start_date)s datan hasi zen eta %(end_date)s datan amaitu zen. Emaitzak %(tally_date)s datan aurkeztu ziren.

source: Start date for voting is not set yet.
eu: Oraindik ez dago bozketaren hasiera-data ezarrita.

source: Election is <b>archived and dismissed</b>.
eu: Bozketa <b>artxibatuta eta baztertuta</b> dago.

source: Multi-seat ranked voting - STV (Single Transferable Vote)
eu: Eremu anitzeko antolatutako bozketa - STV (Single Transferable Vote)

source: Invalid answer format
eu: Erantzun-formatu baliogabea.

source: Multi-seat ranked voting - Meek STV (Single Transferable Vote)
eu: Eremu anitzeko antolatutako bozketa - Meek STV (Single Transferable Vote)

source: Choose one option among many - Technical name: Plurality voting system
eu: Hautatu hainbat aukeretako bat. Izen teknikoa: gehiengo erlatiboko bozketa

source: Rank some options among many - Technical name: Wright STV (Single Transferable Vote)
eu: Sailkatu aukeretako batzuk - Izen teknikoa: Wright STV (Single Transferable Vote)

source: You canceled your membership request at %(agora)s
eu: %(agora)s agorako kide izateko eskaera ezeztatu duzu.

source: %(site)s - canceled your membership request at %(agora)s
eu: %(site)s - %(agora)s agorako zure kidetza eskaera ezeztatu da

source: As administrator of %(agora)s, %(user)s has added you to this agora. You can remove your membership at anytime, and if you think he is spamming you please contact with this website administrators.
eu: %(agora)s agorako administratzaile gisa, %(user)s erabiltzaileak agora honetara gehitu zaitu. Zure kidetza nahi duzunean ezezta dezakezu, mezu baztergarriak bidaltzen dizkizula uste baduzu, jar zaitez harremanetan webgune honen administratzailearekin.

source: %(site)s - Added as member to %(agora)s
eu: %(site)s. %(agora)s agorako kide gisa gehitu zaitugu

source: Your membership of %(agora)s has been removed. Sorry about that!
eu: Zure %(agora)s agorako kidetza kendu da. Barkatu!

source: %(site)s - membership of %(agora)s removed
eu: %(site)s - kidetza- ezeztatua %(agora)s agoran

source: You canceled your admin membership request at %(agora)s
eu: %(agora)s agorako administratzailea izateko eskaera ezeztatu duzu.

source: %(site)s - canceled your admin membership request at %(agora)s
eu: %(site)s - %(agora)s agorako administratzailea izateko eskaera ezeztatua

source: You have removed your membership from %(agora)s
eu: Zure %(agora)s agorako kidetza kendu duzu.

source: Your admin membership has been accepted at %(agora)s. Congratulations!
eu: Administratzailea izateko zure eskaera onartu dugu %(agora)s agoran. Zorionak!

source: %(site)s - you are now admin of %(agora)s
eu: %(site)s. %(agora)s agorako administratzailea zara orain

source: Your admin membership request at %(agora)s has been denied. Sorry about that!
eu: %(agora)s agorako administratzailea izateko zure eskaera ukatu dugu. Barkatu!

source: %(site)s - admin membership request denied at %(agora)s
eu: %(site)s - administratzaile izateko eskaera baztertua %(agora)s agoran

source: As administrator of %(agora)s, %(user)s has promoted you to admin of this agora. You can remove your admin membership at anytime, and if you think he is spamming you please contact with this website administrators.
eu: %(agora)s agorako administratzaile gisa, %(user)s erabiltzaileak agorako administratzaile bihurtu zaitu. Zure administratzaile-funtzioa nahi duzunean ken dezakezu, mezu baztergarriak bidaltzen dizkizula uste baduzu, jar zaitez harremanetan webgune honen administratzailearekin.

source: %(site)s - Promoted to admin of agora %(agora)s
eu: %(site)s. %(agora)s agorako administratzaile berria

source: Your admin permissions on %(agora)s have been revoked. Sorry about that!
eu: %(agora)s agorako zure administratzaile-baimenak kendu dira. Barkatu!

source: %(site)s - admin permissions revoked on %(agora)s
eu: %(site)s - %(agora)s agorako administratzaile-baimenen ezeztatzea.

source: You have given up your admin permissions on %(agora)s
eu: %(agora)s agorako zure administratzaile-baimenak ezeztatu dituzu

source: %(site)s - admin permissions given up on %(agora)s
eu: %(site)s - %(agora)s agorako administratzaile-baimenen ezeztatzea.

source: Your vote is not currently delegated.
eu: Unean zure botoa ez dago ordezkatuta.

source: You have removed your vote delegation from %(agora)s
eu: Zure botoaren ordezkatzea ezeztatu duzu %(agora)s agoran

source: %(site)s - vote delegation removed from %(agora)s
eu: %(site)s - botoaren ordezkatzearen ezeztatzea %(agora)s agoran

source: Election %(election)s approved at agora %(agora)s. Congratulations!
eu: %(election)s bozketa onartua %(agora)s agoran. Zorionak!

source: Election URL
eu: Bozketaren URLa

source: %(site)s - Election %(election)s approved
eu: %(site)s - %(election)s bozketa onartu dugu

source: Welcome to this agora
eu: Ongi etorri agora honetara

source: %(site)s - invitation to join %(agora)s
eu: %(site)s. %(agora)s agorara elkartzeko gonbidapena

source: Vote in election %s
eu: Bozkatu %s bozketan

source: Election results for %s
eu: %s bozketaren emaitzak

source: Mechanic pirate
eu: Pirata mekanikoa

source: ERROR! 404
eu: ERROREA! 404

source: This page has disappeared. Like magic!</p><p><a href="%(home_url)s">Go to the home page</a> if you don't know what else to do.
eu: Orri hau desagertu da. Bat-batean!</p><p><a href="%(home_url)s">Joan hasierako orrira</a> ez badakizu beste zer egin.

source: To Paris
eu: Parisera

source: ERROR! 500
eu: ERROREA! 500

source: Activity
eu: Jarduera

source: Admin
eu: Administratzailea

source: Add agora members
eu: Gehitu kideak agorara

source: The users will be directly added to this agora, created if needed and will receive a welcome email. Please note that spam is against our rules.
eu: Erabiltzaileak zuzenean gehituko dira agora honetara, beharrezkoa bada, sortu egingo dira eta ongi-etorri mezu bat jasoko dute. Kontutan izan mezu baztergarriak arauen aurkakoak direla.

source: This biography is empty! now you have the opportunity to <a href="%(edit_bio_url)s">start writing it</a>.
eu: Biografia hau hutsik dago! orain <a href="%(edit_bio_url)s">idatz dezakezu</a>.

source: This biography is empty, sorry about that.
eu: Biografia hau hutsik dago, sentitzen dugu.

source: This biography is a bit short, perhaps you can <a href="%(edit_bio_url)s">improve it adding some additional information</a>.
eu: Biografia hau nahiko laburra da, hobetzeko <a href="%(edit_bio_url)s">informazioa gehi dezakezu</a>

source: Comments
eu: Iruzkinak

source: Elections
eu: Bozketak

source: more
eu: gehiago

source: Loading...
eu: Kargatzen...

source: Open
eu: Zabalik

source: Tallied
eu: Amaituak

source: Approved
eu: Onartuak

source: Requested
eu: Eskatuak

source: Archived
eu: Artxibatuta

source: All
eu: Denak

source: Agora list
eu: Agorak

source: Listing all agoras
eu: Agora guztien zerrenda

source: Admins
eu: Administratzaileak

source: Delegates
eu: Ordezkariak

source: %(name)s logo
eu: %(name)s logotipoa

source: Share on Twitter
eu: Twitter-en partekatu

source: Share on Facebook
eu: Facebook-en partekatu

source: Share on Identica
eu: Identica-n partekatu

source: Share on Google Plus
eu: Google Plus-en partekatu

source: Create an Agora
eu: Sortu Agora bat

source: Create the website for your group where votings will take place.
eu: Sortu webgune bat zure taldearentzat bertan bozketak egiteko.

source: User mugshot
eu: Erabiltzailearen irudia

source: Delegates to:
eu: Ordezkaria:

source: Vote is secret
eu: Botoa isilpekoa da

source: Answers:
eu: Erantzunak:

source: Election created by <a href="%(user_url)s">%(election_creator_username)s</a> in <a href="%(agora_view_url)s">%(agora_creator_username)s/%(agora_name)s</a>
eu: <a href="%(user_url)s">%(election_creator_username)s</a> kideak sortu du bozketa <a href="%(agora_view_url)s">%(agora_creator_username)s/%(agora_name)s agoran</a>

source: Election proposed by <a href="%(user_url)s">%(election_creator_username)s</a> in <a href="%(agora_view_url)s">%(agora_creator_username)s/%(agora_name)s</a>
eu: <a href="%(user_url)s">%(election_creator_username)s</a> kideak aurkeztu du bozketa <a href="%(agora_view_url)s">%(agora_creator_username)s/%(agora_name)s agoran</a>

source: Quick actions
eu: Ekintza bizkorrak

source: Approve election
eu: Onartu bozketa

source: Freeze election
eu: Izoztu bozketa

source: Start voting period
eu: Hasi bozketa-epea

source: Stop voting period and publish results
eu: Gelditu bozketa-epea eta argitaratu emaitzak

source: Dismiss and archive election
eu: Baztertu eta artxibatu bozketa

source: Join this agora now
eu: Elkartu agora honetara

source: Votes
eu: Botoak

source: Visual
eu: Bistaratzea

source: Edit
eu: Editatu

source: This election is archived and dismissed.
eu: Bozketa hau baztertu eta artxibatu egin da.

source: This usually means that this election results are not valid.
eu: Honek esan nahi du bozketa honetako emaitzak baliogabeak direla

source: VOTES (%(percent)s%% of the electorate)
eu: BOTO (hautesleen %(percent)s%%)

source: DELEGATED VOTES (%(percent)s%% of the votes)
eu: ORDEZKATUTAKO BOTOAK (hautesleen %(percent)s%%)

source: DIRECT VOTES (%(percent)s%% of the electorate)
eu: BOTO ZUZENAK (hautesleen %(percent)s%%)

source: DELEGATED VOTES
eu: ORDEZKATUTAKO BOTOAK

source: Request agora membership
eu: Agorako kidea izatea eskatu

source: Change my vote
eu: Aldatu botoa

source: Your membership request in this election's agora is pending
eu: Zure kidetza eskaera zain dago hauteskunde honen agoran

source: Your vote
eu: Zure botoa

source: You answered <strong>%(answer)s</strong> to <em>%(question)s</em>
eu: <strong>%(answer)s</strong> erantzun duzu <em>%(question)s</em> galderan

source: You delegated to <a href="%(delegate_url)s">%(delegate_username)s</a> who answered <strong>%(answer)s</strong> to <em>%(question)s</em>
eu: Zure ordezkaria <a href="%(delegate_url)s">%(delegate_username)s</a> izan da eta berak <strong>%(answer)s</strong> erantzun du <em>%(question)s</em> galderan

source: You delegated to <a href="%(delegate_url)s">%(delegate_username)s</a>
eu: Zure ordezkaria <a href="%(delegate_url)s">%(delegate_username)s</a> da

source: You delegated your vote, and your vote is secret
eu: Zure botoa ordezkari bati eman diozu, eta zure botoa isilpekoa da

source: Cancel direct vote
eu: Ezeztatu boto zuzena

source: Cancel vote?
eu: Botoa ezeztatu?

source: Do you really want to cancel your vote in this election?
eu: Benetan ezeztatu nahi duzu zure botoa hauteskunde honetan?

source: Close
eu: Itxi

source: Participate in %(electionname)s
eu: Bozkatu %(electionname)s hauteskundean

source: Participate in %(electionname)s at Agora Ciudadana
eu: Bozkatu Agorako %(electionname)s hauteskundean .

source: Did you know..?
eu: Ba al dakizu...?

source: You have to click the save button to apply your changes to the election. Once the election is frozen, you cannot edit it anymore, and next step is either to start it or archive it.
eu: Gorde botoian klik egin behar duzu hauteskunde honetan egindako aldaketak gordetzeko. Hauteskundea izoztuta dagoenean ezin da gehiago editatu, eta hurrengo urratsa hauteskundea hasi edo artxibatzea da.

source: Election mugshot
eu: Hauteskundearen irudia

source: Election list
eu: Hauteskundeen zerrenda

source: Listing all elections
eu: Hauteskundeen zerrenda

source: Choice
eu: Aukera

source: Winner
eu: Irabazlea

source: tally (client-side)
eu: botoen kontaketa (bezeroa)

source: Mouse wheel to zoom, click and drag the canvas to pan (editing is ON)
eu: Erabili saguaren gurpila tamaina aldatzeko, egin klik eta arrastatu irudia zabaltzeko (edizioa aktibatuta dago)

source: Filter...
eu: Iragazkia...

source: Authentication failed
eu: Autentifikazioak huts egin du

source: The authentication in the website using the FNMT certificate has failed. What could have happen is any of these options, please check if:
eu: FNMT ziurtagiriaren bidezko autentikazioak huts egin du. Baliteke hauetako bat gertatu da, egiaztatu:

source: Your FNMT <strong>certificate has expired</strong>. In this case, please request a new one, then try again.
eu: Zure FNMT <strong>ziurtagiria iraungita ez dagoela</strong>. Iraungita badago, eskatu berri bat eta saiatu berriro.

source: You <strong>chose another certificate</strong>. In this case, you'll need to try again, probably restarting the web browser (close it then open it again).
eu: <strong>Beste ziurtagiri bat hautatu duzu</strong>. Hala bada, saiatu berriro, horretarako berrabiarazi arakatzailea (itxi eta ireki berriro).

source: In this same browser session, you <strong>mistakenly chose not to send your certificate and indicated the browser to remember this choice</strong>. In this case, you need to restart the web browser (close it then open it again).
eu: Arakatzailearen saio berean, <strong>ustekabean ziurtagiria ez bidaltzea hautatu duzu, eta arakatzaileari aukera hau gogoratzeko eskatu diozu</strong>. Hala bada, arakatzailea berrabiarazi behar duzu (itxi eta ireki berriro).

source: Most of the time restarting the browser solves the problem. If nothing of the above helps, then please <a href="%(contact_url)s">contact us</a>.
eu: Orokorrean arakatzailea berrabiarazteak arazo gehienak konpontzen ditu. Arazoa konpondu ez bada <a href="%(contact_url)s">jarri gurekin harremanetan</a>.

source: Create a new agora
eu: Sortu agora berri bat.

source: Create the place where the votings of your group will be held.
eu: Sortu gune bat zure taldearen bozketak egiteko.

source: Join an agora
eu: Sartu agora batean

source: Join to one of the communities where votings will be held.
eu: Sartu talde batean bozketetan parte hartzeko.

source: Create a new election
eu: Sortu hauteskunde berri bat

source: Create or propose in an agora a question to put it to the vote.
eu: Sortu edo proposatu galdera bat agora batean bozketa bat burutzeko.

source: Delegate and vote
eu: Bozkatu eta ordezkatu botoa

source: You can vote on each question brought up in the agora, or delegate.
eu: Agoran proposatutako hauteskundeetan bozkatu dezakezu edo ordezkari bat hautatu dezakezu.

source: Be social
eu: Ezagutu jendea

source: Follow a friend. Create a delegate. Comment. Participate.
eu: Jarraitu lagun bat. Sortu ordezkari bat. Idatzi iruzkinak. Parte hartu.

source: Follow on Twitter
eu: Jarraitu Twitter-en

source: Like in Facebook
eu: Atsegin Facebook-en

source: Follow in Identi.ca
eu: Jarraitu Identi.ca-en

source: +1 in Google Plus
eu: +1 Google Plus-en

source: This biography is empty! now you have the opportunity to <a href="%(edit_bio_url)s">start writing it</a>.
eu: Biografia hau hutsik dago! orain <a href="%(edit_bio_url)s">idatz dezakezu</a>.

source: This biography is a bit short, perhaps you can <a href="%(edit_bio_url)s">improve it adding some additional information</a>.
eu: Biografia hau nahiko laburra da, hobetzeko <a href="%(edit_bio_url)s">informazioa gehi dezakezu</a>

source: Actions
eu: Ekintzak

source: Accept membership request
eu: Onartu kide izateko eskaera

source: Dismiss membership request
eu: Ukatu kide izateko eskaera

source: Accept admin membership request
eu: Onartu administratzailea izateko eskaera

source: Dismiss admin membership request
eu: Baztertu administratzailea izateko eskaera

source: Remove membership
eu: Kendu kidetza

source: Make admin
eu: Bihurtu administratzaile

source: Remove admin membership
eu: Kendu administratzaile-funtzioa

source: User list
eu: Erabiltzaileen zerrenda

source: Listing all users
eu: Erabiltzaile guztien zerrenda

source: User settings
eu: Erabiltzailearen ezarpenak

source: %(username)s logo
eu: %(username)s erabiltzailearen irudia

source: Bio:
eu: Biografia:

source: %(username)s is a member of %(num_agoras)s agoras and has emitted %(num_votes)s direct votes.
eu: %(username)s erabiltzailea hainbat agoratan parte hartzen du (%(num_agoras)s) du eta %(num_votes)s aldiz bozkatu du zuzenean.

source: Voting Booth
eu: Bozketa-gunea

source: Hello %(to_username)s,
eu: Hola %(to_username)s,

source: Agora URL: <a href="%(agora_url)s">%(agora_full_name)s</a>
eu: Agoraren URLa: <a href="%(agora_url)s">%(agora_full_name)s</a>

source: User URL: <a href="%(protocol)s://%(site_domain)s%(other_user_url)s">%(other_user_name)s</a>
eu: Erabiltzailearen URLa: <a href="%(protocol)s://%(site_domain)s%(other_user_url)s">%(other_user_name)s</a>

source: This message was sent to %(to_email)s. If you want to stop receiving these message from <a href="%(protocol)s://%(site_domain)s">%(site_name)s</a>, please <a href="%(protocol)s://%(site_domain)s%(cancel_emails_url)s">click here</a>
eu: Mezu hau %(to_email)s helbidera bidali dugu. <a href="%(protocol)s://%(site_domain)s">%(site_name)s</a> guneko mezu gehiago jaso nahi ez badituzu <a href="%(protocol)s://%(site_domain)s%(cancel_emails_url)s">egin klik hemen</a>

source: Agora URL: %(agora_url)s
eu: Agoraren URLa: %(agora_url)s

source: User URL: %(protocol)s://%(site_domain)s%(other_user_url)s
eu: Erabiltzailearen URLa: %(protocol)s://%(site_domain)s%(other_user_url)s
