Repository: FranciscoJRA/agora-ciudadana
Catalog: agora_site/locale/*/LC_MESSAGES/django.po
Languages: eu

source: Spanish
eu: Euskara

source: English
eu: Ingelesa

source: Galician
eu: Galiziera

source: Sign up
eu: Erregistratu

source: This username is not allowed.
eu: Ezin duzu erabiltzaile izen hau erabili.

source: <a href="%(url)s">Forgot your
eu: <a href="%(url)s">Ahaztu duzu

source: Log in
eu: Hasi saioa

source: Change email
eu: Aldatu helbide elektronikoa

source: Reset Password
eu: Berreskuratu pasahitza

source: Reset password
eu: Berreskuratu pasahitza

source: Set new Password
eu: Pasahitz berria

source: Set new password
eu: Ezarri pasahitz berria

source: Username
eu: Erabiltzaile-izena

source: Username must contain only letters, numbers, dots and underscores.
eu: Erabiltzailearen izenak hizkiak, zenbakiak, puntuak eta azpimarrak eduki ditzake

source: Create password
eu: Sortu pasahitza

source: Repeat password
eu: Errepikatu pasahitza

source: Name
eu: Izena

source: This username is already taken.
eu: Erabiltzaile izen hau dagoeneko erabilita dago.

source: The two password fields didn't match.
eu: Pasahitzak ez datoz bat.

source: Your account has been activated and you have been signed in.
eu: Zure kontua aktibatu dugu eta saioa hasi duzu

source: Email
eu: Helbide elektronikoa

source: This email is already taken.
eu: Helbide elektroniko hau dagoeneko erabilita dago.

source: <h2>How it works?</h2><p>You've proved your identity by clicking the link we sent you by email. Now enter your new password and try not to forget it this time.</p>
eu: <h2>Nola funtzionatzen du?</h2><p>Zure nortasuna frogatu duzu mezu elektronikoan bidali dizugun estekan klik egin duzunean. Idatzi zure pasahitz berria eta saiatu oraingoan ez ahazten.</p>

source: An e-mail has been sent to you which explains how to reset your password
eu: Mezu elektroniko bat bidali dizugu, bertan adierazten da nola berrezarri pasahitza

source: Your password has been reset, you can now <a href="%(url)s">log in</a> with your new password
eu: Pasahitza berrezarri dugu, <a href="%(url)s">hasi saioa</a> pasahitza berriarekin

source: Invalid activation link.
eu: Aktibatzeko esteka baliogabea da.

source: Account activation failed.
eu: Ezin izan da kontua aktibatu.

source: Your account could not be activated..
eu: Ezin izan dugu zure kontua aktibatu.

source: Your account could not be activated. This could be because your activation link has aged.
eu: Ezin izan da zure kontua aktibatu. Baliteke jaso duzun aktibatzeko esteka iraungita egotea.

source: Please try signing up again, try to activate your account again or contact us if you think something went wrong.
eu: Saiatu berriro saioa hasten, saiatu berriro kontua aktibatzen edo jar zaitez gurekin harremanetan arazoren bat egon bada.

source: Register
eu: Erregistratu

source: Please log in to continue.
eu: Hasi saioa jarraitzeko.

source: New to %(SITE_NAME)s?
eu: Berria zara %(SITE_NAME)s gunean?

source: An account in %(SITE_NAME)s is required to continue.
eu: Jarraitzeko kontu bat behar duzu %(SITE_NAME)s gunean.

source: Use your account in..
eu: Erabili zure kontu hau:

source: You can log in using your account in Twitter.
eu: Zure Twitter kontuarekin has dezakezu saioa.

source: Privacy
eu: Pribatutasuna

source: We won't give any private data to Twitter and we will not use your profile to post anything without your permission.
eu: Ez diogu Twitter-i zure datu pribaturik emango eta ez dugu zure profila erabiliko zure baimenik gabe ezer argitaratzeko.

source: Enter with FNMT
eu: Sartu FNMT ziurtagiriarekin

source: You can enter this site using your FNMT certificate. <a href="#">More information here</a>.
eu: FNMT ziurtagiriarekin sar zaitezke. <a href="#">Informazio gehiago hemen</a>.

source: Enter using FNMT certificate
eu: Sartu FNMT ziurtagiriarekin

source: Terms of service
eu: Erabilera baldintzak

source: When you enter using the FNMT certificate you're accepting our <a href="%(tos_url)s">Terms of Service.</a>
eu: FNMT ziurtagiriarekin sartzen zarenean, gure <a href="%(tos_url)s">Erabilera baldintzak</a> onartzen dituzu.

source: Finish registration
eu: Erregistratzea amaitu

source: FNMT Certificate - Finish Registration
eu: FNMT ziurtagiria - Osatu erregistroa

source: Please provide your email address to complete the registration.
eu: Adierazi zure helbide elektronikoa erregistroa osatzeko.

source: Finish Registration
eu: Erregistratzea amaitu

source: Please complete your registration details. Once done, you'll automatically be signed in and will be a member of the agora you were invited to. This account will become associated to the email address in which you received an email with a link to this web page.
eu: Osatu erregistratzeko datuak. Amaitutakoan, saioa automatikoki hasiko duzu eta gonbidatu zaituen agorako kidea izango zara. Kontu hau webgunearen esteka duen helbide elektronikoarekin erlazionatuta egongo da.

source: Disabled account
eu: Kontua desgaituta

source: Account not active (yet?)
eu: Aktibatu gabeko kontua (oraindik?)

source: It seems your account has been disabled or is not yet active.
eu: Badirudi oraindik ez duzula kontua aktibatu edo desgaituta dagoela.

source: Why?
eu: Zergatik?

source: Most probably you have just registered and what you need to do is to <strong>check your email for the activation link we have sent you</strong>. If you don't see the email in your inbox, <strong>check the spam folder</strong>, sometimes the spam filter gets it wrong.
eu: Seguraski dagoeneko erregistratu zara eta azken urratsa falta zaizu: <strong>begiratu zure postontzian bidali dizugun aktibatze-esteka</strong>. Ez baduzu mezu elektronikoa zure postontzian aurkitu, <strong>begiratu mezu baztergarrien karpetan</strong>, batzuetan mezu baztergarrien iragaziak ere akatsak egiten ditu.

source: Contact
eu: Kontaktua

source: If you have any further questions, please don't hesitate to <a href=\
eu: Galderarik baduzu, <a href=\

source: Email verification
eu: Helbide elektronikoaren egiaztapena

source: Confirm your new email
eu: Egiaztatu zure helbide elektroniko berria

source: You have received an email at %(email)s.
eu: Mezu elektroniko bat jaso duzu %(email)s helbidean.

source: To associate this email address with your account (%(username)s) click on the link provided in this email.
eu: Helbide elektroniko hau zure (%(username)s) kontuarekin erlazionatzeko, egin klik mezu elektroniko honetako estekan.

source: Email changed!
eu: Helbide elektronikoa aldatu da!

source: New email
eu: Helbide elektroniko berria

source: Your new email address is saved. You can continue using userena with this email.
eu: Zure helbide elektroniko berria gorde da. Erabiltzailea helbide elektroniko honekin erabiltzen jarrai dezakezu.

source: Email verification failed.
eu: Errorea helbide elektronikoa egiaztatzerakoan.

source: Your email could not be verified..
eu: Ezin izan dugu zure helbide elektronikoa egiaztatu.

source: Your email could not be verified...
eu: Ezin izan dugu zure helbide elektronikoa egiaztatu...

source: You could try changing it again in your account settings.
eu: Saiatu berriro, aldatu helbide elektronikoa zure kontuaren ezarpenetan.

source: Account &raquo; %(username)s
eu: &raquo; %(username)s kontua

source: View profile
eu: Ikusi profila

source: Edit profile
eu: Editatu profila

source: Change password
eu: Aldatu pasahitza

source: Change email address
eu: Aldatu helbide elektronikoa

source: Password changed
eu: Pasahitza aldatu duzu

source: Your password has been changed
eu: Pasahitza aldatu duzu

source: From now on you can use your new password to signin
eu: Hemendik aurrera pasahitz berria erabil dezakezu saioa hasteko

source: Change Password
eu: Aldatu pasahitza

source: Password reset
eu: Pasahitza berrezarri duzu

source: Your password has been reset
eu: Zure pasahitza berrezarri duzu

source: You can now
eu: Aukera hauek dituzu:

source: signin
eu: saioa hasi

source: with your new password.
eu: pasahitz berriarekin.

source: Sorry, this link has expired or is invalid
eu: Esteka hau iraungita dago edo baliogabea da

source: %(username)s's profile.
eu: %(username)s kidearen profila.

source: Edit details
eu: Editatu datuak

source: Your mugshot
eu: Zure argazkia

source: Age
eu: Adina

source: Website
eu: Webgunea

source: Location
eu: Kokalekua

source: About me
eu: Niri buruz

source: Account setup
eu: Kontuaren ezarpenak

source: Edit Profile
eu: Editatu profila

source: Save changes
eu: Gorde aldaketak

source: Profiles
eu: Profilak

source: previous
eu: aurrekoa

source: Page %(page)s of %(num_pages)s
eu: %(page)s / %(num_pages)s orria

source: next
eu: hurrengoa

source: Dear %(first_name)s,
eu: Kaixo %(first_name)s,

source: Thank you for signing up at %(site)s.
eu: Mila esker %(site)s gunean erregistratzeagatik.

source: To activate your account you should click on the link below:
eu: Kontua aktibatzeko, egin klik ondorengo estekan:

source: Thanks for using our site!
eu: Mila esker gure gunea erabiltzeagatik!

source: Sincerely
eu: Agur

source: Your signup at %(site)s.
eu: Zure erregistroa %(site)s gunean.

source: You requested a change of your email address at %(site)s.
eu: Zure helbide elektronikoa aldatzea eskatu duzu %(site)s gunean.

source: Please confirm this email address by clicking on the link below:
eu: Baieztatu helbide elektroniko hau, horretarako egin klik ondorengo estekan:

source: There was a request to change your email address at %(site)s.
eu: Zure helbide elektronikoa aldatzea eskatu duzu %(site)s gunean.

source: An email has been send to %(new_email)s which contains a verification link. Click on the link in this email to activate it.
eu: Mezu elektroniko bat bidali dugu %(new_email)s helbidera, bertan egiaztatze-esteka bat dago. Egin klik mezu honetako estekan kontua aktibatzeko.

source: Email verification for %(site)s.
eu: %(site)s guneko helbide elektronikoaren egiaztapena.

source: A request to change your email address is made at %(site)s.
eu: Zure helbide elektronikoa aldatzea eskatu duzu %(site)s gunean.

source: You're receiving this e-mail because you requested a password reset for your user account at %(site_name)s
eu: Mezu hau jaso duzu zure helbide elektronikoa aldatzea eskatu duzulako %(site_name)s gunean.

source: Please go to the following page and choose a new password:
eu: Joan hurrengo orrira eta idatzi pasahitza berri bat:

source: Personal info
eu: Informazio pertsonala

source: Permissions
eu: Baimenak

source: Important dates
eu: Data garrantzitsuak

source: Groups
eu: Taldeak

source: You tried to execute an action improperly.
eu: Eragiketa bat gaizki burutu duzu

source: Sorry, but you don't have permission to create agoras
eu: Sentitzen dugu, baina ez duzu agorarik sortzeko baimenik.

source: Creation of Agora %(agoraname)s successful! Now start to configure and use it.
eu: %(agoraname)s agora behar bezala sortu da! Hasi konfiguratzen eta erabiltzen.

source: Creation of Election <a href="%(election_url)s">%(electionname)s</a> in %(agora_url)s successful!
eu: <a href="%(election_url)s">%(electionname)s</a> bozketa behar bezala sortu da %(agora_url)s agoran!

source: Creation of Election <a href="%(election_url)s">%(electionname)s</a> in %(agora_url)s successful! Now it <strong>awaits the agora administrators approval</strong>.
eu: <a href="%(election_url)s">%(electionname)s</a> bozketa behar bezala sortu da %(agora_url)s agoran! Orain <strong>agorako administratzaileek onartu behar dute</strong>.

source: Sorry, but you don't have edit permissions on <em>%(electionname)s</em>.
eu: Sentitzen dugu baina baimena behar duzu <em>%(electionname)s</em> bozketa editatzeko.

source: Election %(electionname)s edited.
eu: %(electionname)s bozketa editatu duzu.

source: You don't have permission to approve the election.
eu: Ez duzu bozketa onartzeko baimenik.

source: You don't have permission to freeze the election.
eu: Ez duzu bozketa izozteko baimenik.

source: You don't have permission to start the election.
eu: Ez duzu bozketa hasteko baimenik.

source: You don't have permission to stop the election.
eu: Ez duzu bozketa gelditzeko baimenik.

source: You don't have permission to archive the election.
eu: Ez duzu bozketa artxibatzeko baimenik.

source: Election is already archived.
eu: Bozketa dagoeneko artxibatuta dago.

source: Election archived: %s
eu: Bozketa artxibatuta: %s

source: Your vote was correctly casted! Now you could share this election in Facebook, Google Plus, Twitter, etc.
eu: Behar bezala bozkatu duzu! Bozketa Facebook, Google Plus, Twitter, etab. bezalako guneetan partekatu dezakezu.

source: Vote casted for election %s
eu: %s bozketan bozkatu duzu

source: Sorry, election is closed and thus you cannot vote.
eu: Sentitzen dugu baina bozketa itxita dago eta ezin duzu bozkatu.

source: Sorry, but you cannot delegate to yourself ;-).
eu: Sentitzen dugu baina ezin duzu zeure buruaren ordezkaria izan ;)

source: Sorry, but you cannot delegate if you're not a member of the agora first.
eu: Sentitzen dugu baina ordezkari bat hautatzeko agorako kidea izan behar duzu ;)

source: %(site)s - You delegated your vote in %(agora)s
eu: %(site)s - Ordezkari bat hautatu duzu %(agora)s agoran

source: %(site)s - You have a new delegation in %(agora)s
eu: %(site)s - Ordezkaritza berri bat duzu %(agora)s agoran

source: You delegated your vote in %(agora)s to %(username)s! Now you could share this in Facebook, Google Plus, Twitter, etc.
eu: Botoaren ordezkaritza eman diozu %(username)s kideari %(agora)s agoran! Nahi baduzu Facebook, Google Plus, Twitter, etab. bezalako guneetan partekatu dezakezu.

source: Guess what, you are already a member of %(agora)s!
eu: Dagoeneko %(agora)s agorako kidea zara!

source: Sorry, you don't have permission to join this agora.
eu: Sentitzen dugu baina ez duzu agora honetara elkartzeko baimenik.

source: You joined %(agora)s. Now you could take a look at what elections are available at this agora
eu: %(agora)s agorara elkartu zara. Orain agoran gai dauden bozketak ikus ditzakezu

source: You requested membership in %(agora)s. Soon the admins of this agora will decide on your request.
eu: %(agora)s agorako kide izatea eskatu duzu. Laster agorako administratzaileek zure eskarari erantzungo diote.

source: %(username)s has requested membership at %(agora)s. Please review this pending request
eu: %(username)s erabiltzaileak kidetza eskatu du %(agora)s gunean. Berrikusi zain dagoen eskaera hau

source: List of membership requests
eu: Kide izateko eskaeren zerrenda

source: %(site)s - New membership request at %(agora)s
eu: %(site)s - %(agora)s agorako kide izateko eskaera berria.

source: Sorry but you need to be a member of %(agora)s to request admin membership!
eu: %(agora)s agorako kidea izan behar duzu administratzaile-funtzioa eskatu ahal izateko.

source: Sorry, you don't have permission to request admin membership in this agora.
eu: Ez duzu baimenik agora honetako administratzailea izateko.

source: %(username)s has requested admin membership at %(agora)s. Please review this pending request
eu: %(username)s erabiltzaileak %(agora)s agorako administratzailea izatea eskatu du. Berrikusi zain dagoen eskaera hau

source: List of admin membership requests
eu: Administratzailea izateko eskaeren zerrenda

source: %(site)s - New admin membership request at %(agora)s
eu: %(site)s - Administratzailea izateko eskaera berria %(agora)s agoran

source: You requested admin membership in %(agora)s. Soon the admins of this agora will decide on your request.
eu: Administratzailea izatea eskatu duzu %(agora)s agoran. Laster agorako administratzaileek zure eskarari erantzungo diote.

source: Sorry, you don't have permission to cancel admin membership request in this agora.
eu: Ez duzu baimenik administratzailea izateko eskaera ukatzeko agora honetan.

source: Your admin membership in %(agora)s was cancelled.
eu: Zure administratzaile-funtzioa ezeztatu egin da %(agora)s agoran.

source: %(username)s has cancelled his/her requested admin membership at %(agora)s.
eu: %(username)s erabiltzaileak %(agora)s agoran administratzailea izateko eskaera ezeztatu egin du.

source: %(site)s - %(username)s cancelled his/her admin membership request at %(agora)s
eu: %(site)s - %(username)s erabiltzaileak %(agora)s agoran administratzailea izateko eskaera ezeztatu du.

source: Sorry, you don't have admin permissions in this agora.
eu: Ez duzu administratzaile-funtzioa agora honetan.

source: Sorry, you cannot accept this user's membership request.
eu: Ezin duzu erabiltzaile honen kidetza-eskaera onartu.

source: You accepted %(username)s membership request in %(agora)s.
eu: %(username)s erabiltzailea %(agora)s agoran kide izateko eskaera onartu duzu

source: Your membership has been accepted at %(agora)s. Congratulations!
eu: Zure kidetza onartu dugu %(agora)s agoran. Zorionak!

source: %(site)s - you are now member of %(agora)s
eu: %(site)s - orain %(agora)s agorako kidea zara

source: Sorry, you cannot make admin to this user.
eu: Ezin duzu erabiltzaile hau administratzaile bihurtu.

source: You made admin to %(username)s admin in %(agora)s.
eu: %(username)s erabiltzailea administratzaile bihurtu duzu %(agora)s agoran.

source: You've been promoted to admin at %(agora)s. Congratulations!
eu: Orain %(agora)s agorako administratzailea zara. Zorionak!

source: %(site)s - you've been promoted to admin at %(agora)s
eu: %(site)s - orain %(agora)s agorako administratzailea zara

source: Sorry, you cannot accept this user's admin membership request.
eu: Ezin duzu kide honen administratzaile izateko eskaera onartu.

source: You accepted %(username)s admin membership request in %(agora)s.
eu: %(agora)s agoran administratzailea izateko %(username)s erabiltzailearen eskaera onartu duzu.

source: Your admin membership has been accepted so you've been promoted to admin at %(agora)s. Congratulations!
eu: Administratzailea izateko zure eskaera onartu dugu, beraz orain %(agora)s agorako administratzailea zara. Zorionak!

source: Sorry, you don't have permission to leave this agora.
eu: Ezin duzu agora hau utzi.

source: You left %(agora)s.
eu: %(agora)s agora utzi duzu

source: You cancelled your membership request at %(agora)s.
eu: %(agora)s agorako kide izateko zure eskaera ezeztatu duzu.

source: Sorry, you cannot dismiss this user's membership request.
eu: Ezin duzu erabiltzaile honen kide izateko eskaera baztertu.

source: Sorry, you cannot dismiss this user's admin membership request.
eu: Ezin duzu kide honen administratzaile izateko eskaera baztertu.

source: You dismissed %(username)s admin membership request at %(agora)s.
eu: %(agora)s agorako administratzailea izateko %(username)s erabiltzailearen eskaera baztertu duzu.

source: Your admin membership request at %(agora)s has been dismissed. Sorry about that!
eu: %(agora)s agorako administratzailea izateko zure eskaera baztertu dugu. Barkatu!

source: %(site)s - admin membership request dismissed at %(agora)s
eu: %(site)s - administratzaile-eskaera baztertua %(agora)s agoran

source: Sorry, this user doesn't have permission to leave this agora.
eu: Erabiltzaile honek ezin du agora hau utzi.

source: You removed membership from %(agora)s to %(username)s.
eu: %(username)s erabiltzailearen kidetza kendu duzu %(agora)s agoran.

source: Your have been removed from membership from %(agora)s . Sorry about that!
eu: Zure kidetza kendu dugu %(agora)s agoran. Barkatu!

source: %(site)s - membership removed from %(agora)s
eu: %(site)s - kidetza-kentzea %(agora)s agoran

source: You removed your admin membership at %(agora)s.
eu: Zure administratzaile-funtzioa kendu duzu %(agora)s agoran.

source: You removed admin membership from %(agora)s to %(username)s.
eu: %(username)s erabiltzailearen administratzaile-funtzioa kendu duzu %(agora)s agoran.

source: Your have been removed from admin membership from %(agora)s . Sorry about that!
eu: Zure administratzaile-funtzioa kendu dugu %(agora)s agoran . Barkatu!

source: %(site)s - admin membership removed from %(agora)s
eu: %(site)s - administratzaile-funtzioa kendu dugu %(agora)s agoran.

source: Your comment was successfully posted.
eu: Iruzkina behar bezala bidali duzu.

source: Sorry, but you don't have comment permissions on <em>%(electionname)s</em>.
eu: Ezin dituzu iruzkinak idatzi <em>%(electionname)s</em> bozketan.

source: Sorry, but you don't have comment permissions on %(agora)s.
eu: Ezin dituzu iruzkinak egin %(agora)s agoran.

source: You can't cancel a vote in a closed election.
eu: Ezin duzu botoa ezeztatu itxitako bozketa batean.

source: You didn't participate in this election.
eu: Ez duzu bozketa honetan parte hartu.

source: Vote cancelled for election %s
eu: Botoa ezeztatu duzu %s bozketan

source: User settings updated.
eu: Erabiltzaile-ezarpenak eguneratu ditugu.

source: Sorry, but you don't have admin permissions on %(agoraname)s.
eu: Ez zara administratzailea %(agoraname)s agoran.

source: Agora settings changed for %(agoraname)s.
eu: Agoraren ezarpenak aldatu ditugu %(agoraname)s agoran.

source: Create Agora
eu: Sortu Agora bat

source: Avatar
eu: Irudia

source: Upload an image to use as avatar instead of gravatar service
eu: Igo irudi bat zure profilean erakusteko edo erabili Gravatar zerbitzua

source: Remove this avatar
eu: Kendu irudi hau

source: Short Description
eu: Aurkezpen laburra

source: Say something about yourself (140 chars max)
eu: Esaguzu zerbait zuri buruz (gehienez 140 karaktere)

source: Biography
eu: Biografia

source: Tell us about you, use as much text as needed
eu: Esaguzu nahi duzuna zuri buruz, nahi bezain beste leku duzu hemen!

source: Receive email updates
eu: Jaso egunerapenak mezu elektronikoaren bidez

source: Current password
eu: Uneko pasahitza

source: Provide your current password for security, required field
eu: Idatzi zure uneko pasahitza segurtasuna bermatzeko, beharrezkoa da eremu hau betetzea

source: New password
eu: Pasahitza berria

source: Specify your new password if you want to change it, or leave it blank
eu: Idatzi zure pasahitza berria, aldatu nahi ez baduzu, utzi eremu hau hutsik

source: Repeat new password
eu: Errepikatu pasahitza

source: Profile
eu: Profila

source: Security
eu: Segurtasuna

source: Save settings
eu: Gorde ezarpenak

source: This email is already in use. Please supply a different email.
eu: Helbide elektroniko hau dagoeneko erabileran dago. Idatzi beste helbide elektroniko bat.

source: Invalid password.
eu: Pasahitza baliogabea.

source: General settings
eu: Ezarpen orokorrak

source: Invalid questions format
eu: Galeraren formatua ez da zuzena

source: Questions
eu: Galderak

source: Start voting
eu: Hasi bozketa

source: Not required, you can choose to start the voting period manually
eu: Ez da beharrezkoa, bozketan hasiera-data eskuz aukera dezakezu

source: End voting
eu: Bozketaren amaiera

source: Not required, you can choose to end the voting period manually
eu: Ez da beharrezkoa, bozketan amaiera-data eskuz aukera dezakezu

source: Create election
eu: Sortu bozketa

source: Create Election
eu: Sortu bozketa

source: You need to either provide none or both start and end voting dates
eu: Idatzi bai hasiera eta bai amaiera-datak edo ez idatzi bat ere ez

source: Invalid start date, must be in the future
eu: Hasiera-data baliogabea, ezin duzu iraganeko data bat idatzi

source: Voting time must be at least 1 hour
eu: Bozketak gutxienez ordu 1 iraun behar du

source: Election %s created
eu: %s bozketa sortu dugu

source: Vote secretly
eu: Botoa isilpekoa izango da

source: Vote in public as a delegate
eu: Botoaren ordezkatzea publikoa izango da

source: Vote in public as a non-member delegate
eu: Bozkatu publikoki kide ez den ordezkari gisa

source: Vote
eu: Bozkatu
