Repository: FranciscoJRA/agora-ciudadana
Catalog: agora_site/locale/*/LC_MESSAGES/django.po
Languages: eu

source: This message was sent to %(to_email)s. If you want to stop receiving these message from %(site_name)s, please click here: %(protocol)s://%(site_domain)s%(cancel_emails_url)s
eu: Mezu hau %(to_email)s helbidera bidali dugu. %(site_name)s guneko mezu gehiago jaso nahi ez badituzu, egin klik hemen: %(protocol)s://%(site_domain)s%(cancel_emails_url)s

source: Election description: <strong>%(election_description)s</strong>
eu: Bozketaren azalpena: <strong>%(election_description)s</strong>

source: This message was sent to %(to_email)s. If you want to stop receiving these message from <a href="%(protocol)s://%(site_domain)s">%(site_name)s</a>, please <a href="%(protocol)s://%(site_domain)s%(cancel_emails_url)s">click here</a>
eu: Mezu hau %(to_email)s helbidera bidali dugu. <a href="%(protocol)s://%(site_domain)s">%(site_name)s</a> guneko mezu gehiago jaso nahi ez badituzu <a href="%(protocol)s://%(site_domain)s%(cancel_emails_url)s">egin klik hemen</a>

source: Election description: %(election_description)s
eu: Bozketaren azalpena: %(election_description)s

source: Election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> has been archived.
eu: <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> bozketa artxibatu da <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> agoran.

source: Election description
eu: Bozketaren azalpena

source: This message was sent to %(to_email)s. If you want to stop receiving these messages from %(site_name)s, please click here: %(protocol)s://%(site_domain)s%(cancel_emails_url)s
eu: Mezu hau %(to_email)s helbidera bidali dugu. %(site_name)s guneko mezu gehiago jaso nahi ez badituzu, egin klik hemen: %(protocol)s://%(site_domain)s%(cancel_emails_url)s

source: Election %(election_name)s at %(agora_username)s/%(agora_name)s has been archived.
eu: %(election_name)s bozketa artxibatu da %(agora_username)s/%(agora_name)s agoran.

source: Election URL: %(protocol)s://%(site_domain)s%(election_url)s
eu: Hauteskundearen URLa:%(protocol)s://%(site_domain)s%(election_url)s

source: <a href="%(protocol)s://%(site_domain)s%(action_user_url)s">%(action_username)s</a> has created election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>. Check it out!
eu: <a href="%(protocol)s://%(site_domain)s%(action_user_url)s">%(action_username)s</a> erabiltzaileak <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> bozketa sortu du <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> agoran. Ikusi orain!

source: <a href="%(protocol)s://%(site_domain)s%(action_user_url)s">%(action_username)s</a> has created election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>, but it's not approved yet. Check it out!
eu: <a href="%(protocol)s://%(site_domain)s%(action_user_url)s">%(action_username)s</a> kideak <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> bozketa sortu du <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> agoran, baino oraindik ez dago onartuta. Ikusi orain!

source: This message was sent to %(to_username)s. If you want to stop receiving these messages from %(site_name)s, please <a href="%(protocol)s://%(site_domain)s%(cancel_emails_url)s">click here</a>
eu: Mezu hau %(to_username)s erabiltzaileari bidali diogu. %(site_name)s guneko mezu gehiago jaso nahi ez badituzu, <a href="%(protocol)s://%(site_domain)s%(cancel_emails_url)s">egin klik hemen</a>

source: %(action_username)s has created election %(election_name)s at %(agora_username)s/%(agora_name)s. Check it out!
eu: %(action_username)s kideak %(election_name)s bozketa sortu du %(agora_username)s/%(agora_name)s agoran. Ikusi orain!

source: %(action_username)s has created election %(election_name)s at %(agora_username)s/%(agora_name)s, but it's not approved yet. Check it out!
eu: %(action_username)s erabiltzaileak %(election_name)s bozketa sortu du %(agora_username)s/%(agora_name)s agoran, baina oraindik ez dago onartuta. Ikusi orain!

source: Election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> has been tallied, and now you can see the results. Check it out!
eu: <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> bozketaren kontaketa amaitu da <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> agoran eta jada emaitzak ikus ditzakezu. Ikusi orain!

source: Election %(election_name)s at %(agora_username)s/%(agora_name)s has been tallied, and now you can see the results. Check it out!
eu: %(election_name)s at %(agora_username)s/%(agora_name)s bozketaren kontaketa amaitu da eta jada emaitzak ikus ditzakezu. Ikusi orain!

source: Election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> has started, and now you can vote on it. Check it out!
eu: <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> bozketa hasi da <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> agoran eta jada bozka dezakezu. Ikusi orain!

source: %(delegate_username)s is your delegate in this agora, so if you don't vote, he may vote for you.
eu: %(delegate_username)s kidea zure ordezkaria da agora honetan, bozkatzen ez baduzu, berak egingo du zure ordez.

source: Election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> has started, and now you can vote on it. Check it out! Don't forget to check what is the position of available delegates. If you don't want to track all elections in this agora, we recommend you to delegate your vote.
eu: <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> bozketa hasi da <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> agoran eta jada bozka dezakezu. Ikusi orain! Ikusi ere dauden ordezkariek bozkatu dutena. Agora honetako bozketa guztiak jarraitzen ez badituzu, ordezkari bat hautatzea gomendatzen dizugu.

source: Election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> has started, and now you can vote on it.
eu: <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> bozketa hasi da <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> agoran eta jada bozka dezakezu.

source: Election %(election_name)s at %(agora_username)s/%(agora_name)s has started, and now you can vote on it. Check it out!
eu: %(election_name)s bozketa hasi da %(agora_username)s/%(agora_name)s agoran eta jada bertan bozka dezakezu. Ikusi orain!

source: Election %(election_name)s at %(agora_username)s/%(agora_name)s has started, and now you can vote on it. Check it out! Don't forget to check what is the position of available delegates. If you don't want to track all elections in this agora, we recommend you to delegate your vote.
eu: %(election_name)s bozketa hasi da %(agora_username)s/%(agora_name)s agoran eta jada bertan bozka dezakezu. Ikusi orain! Ikusi ere dauden ordezkariek bozkatu dutena. Agora honetako bozketa guztiak jarraitzen ez badituzu, ordezkari bat hautatzea gomendatzen dizugu.

source: Hello %(to_email)s,
eu: Kaixo %(to_email)s,

source: %(inviter)s has invited you to join him/her at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_fullname)s</a>. Please <a href="%(protocol)s://%(site_domain)s%(agora_url)s">follow this link</a> to complete your registration and join the agora:
eu: %(inviter)s kideak at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_fullname)s</a> agoran parte hartzea gonbidatzen zaitu. <a href="%(protocol)s://%(site_domain)s%(agora_url)s">Hautatu esteka hau</a> izena eman eta agoran sartzeko:

source: This message was sent to %(to_email)s.
eu: Mezu hau %(to_email)s helbidera bidali dugu.

source: %(inviter)s has invited you to join him/her at %(agora_fullname)s. Please follow this link to complete your registration:
eu: %(inviter)s kideak %(agora_fullname)s agoran sartzea gonbidatu zaitu. Hautatu esteka hau izena emateko:

source: %(delegator_name)s has delegated to you at agora %(agora_full_name)s. Congratulations!
eu: %(delegator_name)s kideak ordezkari gisa hautatu zaitu %(agora_full_name)s agoran. Zorionak!

source: Agora URL: <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a>
eu: Agoraren URLa: <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a>

source: Delegator URL: <a href="%(protocol)s://%(site_domain)s%(delegator_url)s">%(delegator_name)s</a>
eu: Ordezkaridunaren URLa: <a href="%(protocol)s://%(site_domain)s%(delegator_url)s">%(delegator_name)s</a>

source: Agora URL: %(protocol)s://%(site_domain)s%(agora_url)s
eu: Agoraren URLa: %(protocol)s://%(site_domain)s%(agora_url)s

source: Delegator URL: %(protocol)s://%(site_domain)s%(delegator_url)s
eu: Ordezkaridunaren URLa: %(protocol)s://%(site_domain)s%(delegator_url)s

source: We have recorded your delegation at agora <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a> to <a href="%(protocol)s://%(site_domain)s%(delegate_url)s">%(delegate_name)s</a>. This means that in future elections of this agora, if you don't directly vote in them, <strong>%(delegate_name)s</strong> will vote for you. You may change your delegation or cancel it at any time. We advise to delegate only in a someone you trust, and to actively review his vote record frequently.
eu: <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a> agoran <a href="%(protocol)s://%(site_domain)s%(delegate_url)s">%(delegate_name)s</a> ordezkari gisa hautatu duzula erregistratu dugu. Kide hau zure ordezkaria izango da agora honetan, bozkatzen ez baduzu, <strong>%(delegate_name)s</strong> kideak egingo du zure ordez. Beste ordezkari bat aukera dezakezu edo guztiz ezeztatu dezakezu ordezkaritza. Fidagarria den norbait aukeratzea gomendatzen dugu eta bere botoak noizbehinka berrikustea gomendatzen dugu.

source: Delegate URL: <a href="%(protocol)s://%(site_domain)s%(delegate_url)s">%(delegate_name)s</a>
eu: Ordezkariaren URLa: <a href="%(protocol)s://%(site_domain)s%(delegate_url)s">%(delegate_name)s</a>

source: We have recorded your delegation at agora <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a> and your delegation is secret. This means that in future elections of this agora, if you don't directly vote in them, your delegate will vote for you. You may change your delegation or cancel it at any time. We advise to delegate only in a someone you trust, and to actively review his vote record frequently.
eu: <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a> agoran ordezkari bat hautatu duzu, zure ordezkaritza isilpekoa da. Etorkizuneko hauteskundeetan zuzenean bozkatzen ez baduzu, zure ordezkariak bozkatuko du zure ordez. Beste ordezkari bat aukera dezakezu edo guztiz ezeztatu dezakezu ordezkaritza. Fidagarria den norbait aukeratzea gomendatzen dugu eta bere botoak noizbehinka berrikustea gomendatzen dugu.

source: We have recorded your delegation at agora %(agora_full_name)s to %(delegate_name)s. This means that in future elections of this agora, if you don't directly vote in them, %(delegate_name)s will vote for you. You may change your delegation or cancel it at any time. We advise to delegate only in a someone you trust, and to actively review his vote record frequently.
eu: %(agora_full_name)s agoran %(delegate_name)s kidea ordezkari gisa hautatu duzu. Kide hau zure ordezkaria izango da agora honetan, bozkatzen ez baduzu, %(delegate_name)s kideak bozkatuko du zure ordez. Beste ordezkari bat aukera dezakezu edo guztiz ezeztatu dezakezu ordezkaritza. Fidagarria den norbait aukeratzea gomendatzen dugu eta bere botoak noizbehinka berrikustea gomendatzen dugu.

source: Delegate URL: %(protocol)s://%(site_domain)s%(delegate_url)s
eu: Ordezkariaren URLa: %(protocol)s://%(site_domain)s%(delegate_url)s

source: We have recorded your delegation at agora %(agora_full_name)s and your delegation is secret. This means that in future elections of this agora, if you don't directly vote in them, your delegate will vote for you. You may change your delegation or cancel it at any time. We advise to delegate only in a someone you trust, and to actively review his vote record frequently.
eu: Ordezkari bat hautatu duzu %(agora_full_name)s agoran, ordezkaritza isilpekoa da. Etorkizuneko hauteskundeetan zuzenean bozkatzen ez baduzu, zure ordezkariak bozkatuko du zure ordez. Beste ordezkari bat aukera dezakezu edo guztiz ezeztatu dezakezu ordezkaritza. Fidagarria den norbait aukeratzea gomendatzen dugu eta bere botoak noizbehinka berrikustea gomendatzen dugu.

source: This message was sent to %(to_email)s. If you want to stop receiving these message from %(site_name)s, please click here: %(protocol)s://%(site_domain)s%(cancel_emails_url)s
eu: Mezu hau %(to_email)s helbidera bidali dugu. %(site_name)s guneko mezu gehiago jaso nahi ez badituzu, egin klik hemen: %(protocol)s://%(site_domain)s%(cancel_emails_url)s

source: Hello %(to_fullname)s,
eu: Kaixo %(to_fullname)s,

source: %(from_fullname)s has sent you the following message through <a href="%(protocol)s://%(site_domain)s">%(site_domain)s</a>:
eu: %(from_fullname)s kideak mezu hau bidali dizu <a href="%(protocol)s://%(site_domain)s">%(site_domain)s</a> gunearen bidez:

source: This is %(from_fullname)s’s profile in the website: <a href="%(protocol)s://%(site_domain)s%(from_url)s">%(protocol)s://%(site_domain)s%(from_url)s</a>
eu: Hau da %(from_fullname)s’s profila gunean: <a href="%(protocol)s://%(site_domain)s%(from_url)s">%(protocol)s://%(site_domain)s%(from_url)s</a>

source: %(from_fullname)s has sent you the following message through %(site_domain)s:
eu: %(from_fullname)s kideak mezu hau bidali dizu %(site_domain)s gunearen bidez:

source: This is %(from_fullname)s’s profile in the website: %(protocol)s://%(site_domain)s%(from_url)s
eu: Hau da %(from_fullname)s’s kidearen profila gunean: %(protocol)s://%(site_domain)s%(from_url)s

source: As you requested, we have cancelled your vote at election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>. You may re-vote if you wish: only your last vote counts.
eu: Eskatu duzun bezala, zure bozka ezeztatu dugu <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> bozketan <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> agoran. Berriro bozkatu dezakezu, azken botoak bakarrik balio du.

source: Election URL: <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(protocol)s://%(site_domain)s%(election_url)s</a>
eu: Bozketaren URLa: <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(protocol)s://%(site_domain)s%(election_url)s</a>

source: As you requested, we have cancelled your vote at election %(election_name)s at %(agora_username)s/%(agora_name)s. You may re-vote if you wish: only your last vote counts.
eu: Eskatu duzun bezala, zure botoa ezeztatu dugu %(election_name)s at %(agora_username)s/%(agora_name)s bozketan. Berriro bozkatu dezakezu, azken botoak bakarrik balio du.

source: We have recorded your vote at election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>. You may re-vote if you wish: only your last vote counts.
eu: Zure botoa erregistratu dugu <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> bozketan <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> agoran. Berriro bozkatu dezakezu, azken botoak bakarrik balio du.

source: We have recorded your vote at election %(election_name)s at %(agora_username)s/%(agora_name)s. You may re-vote if you wish: only your last vote counts.
eu: Zure botoa erregistratu dugu %(election_name)s bozketan %(agora_username)s/%(agora_name)s agoran. Berriro bozkatu dezakezu, azken botoak bakarrik balio du.

source: Search
eu: Bilatu

source: %(num_results)s matches for '%(query)s'
eu: %(query)s kontsultak %(num_results)s emaitza igorri ditu

source: %(num_results)s matches
eu: %(num_results)s emaitza

source: %(electionname)s at %(user)s/%(agoraname)s
eu: %(electionname)s hauteskundea %(user)s/%(agoraname)s agoran

source: Is a member of %(num_agoras)s agoras and has emitted %(num_votes)s direct votes.
eu: %(num_agoras)s agorako kidea da eta %(num_votes)s boto zuzen igorri ditu.

source: Internationalized format for a date, see python documentation for strftime for more details.
eu: Dataren nazioarteko formatua, irakurri strftime python-en dokumentazioan informazio gehiagorako.

source: Enter valid JSON
eu: Idatzi baliozko JSON bat

source: Heads Up!
eu: Arretaz!

source: Well done!
eu: Oso ondo!

source: Be aware!
eu: Kontuz!

source: Oh snap!
eu: Alajaina!

source: Heads up!
eu: Arretaz!

source: <p>A new way of</p><h1>Making group decisions</h1>
eu: <p></p><h1>Taldeetan erabakiak hartzeko</h1> era berri bat

source: Participate
eu: Parte hartu

source: Explore
eu: Arakatu

source: An indispensable tool to lead an organization in a democratic manner. Its delegation system reflects trust relationships
eu: Edozein erakunde era demokratikoan antolatzeko tresna hobezina. Ordezkarien sistemak fidagarritasun erlazioak adierazten ditu

source: Eduardo Robles Elvira, Cofounder of Wadobo
eu: Eduardo Robles Elvira, Wadobo-ko eratzailea

source: Discover
eu: Informazio gehiago

source: About
eu: Honi buruz

source: Libre Software
eu: Software Librea

source: Blog
eu: Bloga

source: Serious Stuff
eu: Gauza garrantzitsuak

source: Terms of Service
eu: Erabilera baldintzak

source: Privacy Policy
eu: Pribatutasun-politika

source: Contact Us
eu: Jarri harremanetan

source: Be Social
eu: Ezagutu jendea

source: Follow in Indenti.ca
eu: Jarraitu Identi.ca-en

source: Powered by
eu: Garatzailea:
