Repository: FranciscoJRA/agora-ciudadana
Catalog: agora_site/locale/*/LC_MESSAGES/djsgettext.po
Languages: es, eu, gl

source: Profile
es: Perfil
eu: Profila
gl: Perfil

source: Configuration
eu: Konfigurazioa

source: Authorities
eu: Autoritateak

source: Secure delegation
eu: Ordezkaritza segurua

source: Pretty name
eu: Izen laburra

source: Example: The Important Agora
eu: Adibidez: Agora garrantzitsua

source: Short Description
es: Descripción Breve
eu: Aurkezpen laburra
gl: Descrición breve

source: Example: Agora where stuff that matter is decided upon
eu: Adibidea: Erabaki garrantzitsuak hartzeko agora

source: Biography
es: Biografía
eu: Biografia
gl: Biografía

source: Save profile
es: Guardar perfil
eu: Gorde profila
gl: Gravar o perfil

source: Delegation policy
eu: Ordezkaritza-arauak

source: Allow delegation, delegation is public
eu: Baimendu ordezkaritza, ordezkaritza publikoa da

source: Allow delegation, allow secret delegation
eu: Baimendu ordezkaritza, baimendu isilpeko ordezkaritza

source: Allow delegation, allow secret and encrypted delegation
eu: Baimendu ordezkaritza, baimendu isilpeko ordezkaritza enkriptatua

source: Disallow delegation
eu: Ez baimendu ordezkaritza

source: Membership policy
eu: Kide-arauak

source: Anyone can join
eu: Edonork bozkatu dezake

source: Joining requires admins approval, allow non-member delegates
eu: Elkartzeko administratzailearen onespena behar duzu, baimendu kide ez diren ordezkariak

source: Joining requires admins approval and delegates must be agora members
eu: Elkartzeko administratzailearen onespena behar duzu eta ordezkariek agorako kideak izan behar dute

source: Comments policy
eu: Iruzkin-arauak

source: Anyone can comment
eu: Edonork egin ditzake iruzkinak

source: Only members can comment
eu: Kideek bakarrik egin ditzakete iruzkinak

source: Only admins can comment
eu: Administratzaileek bakarrik egin ditzakete iruzkinak

source: No comments
eu: Iruzkinik ez

source: Feature latest election in the front page of the agora
eu: Erakutsi azken bozketa agoraren horri nagusian

source: Save configuration
eu: Gorde konfigurazioa

source: Authorities encrypt the secret direct votes in elections and secret delegated votes in an agora.
eu: Autoritateek agorako zuzeneko isilpeko botoak eta ordezkatutako botoak enkriptatzen dituzte.

source: Available authorities
eu: Autoritate erabilgarriak

source: Click to add/remove to your list of authorities. <a href="/available-authorities/">More detailed information here</a>
eu: Egin klik zure autoritateen zerrendara gehitzeko edo kentzeko. <a href="/available-authorities/">Informazio gehiago</a>

source: Selected authorities
eu: Hautatutako autoritateak

source: You can set from %s to %s authorities.
eu: Autoritate kopurua %s eta %s artekoa izan daiteke.

source: It's mandatory to select at least %s choices in this question.
es: Es obligatorio seleccionar como mínimo %s opciones en esta pregunta.
eu: Beharrezkoa da galdera honetan gutxienez %s aukera hautatzea.
gl: É obrigatorio seleccionar polo menos %s opcións nesta cuestión.

source: You reached the maximum number of allowed choices (%s). You can change your choices removing current choices first.
es: Has alcanzado el número máximo de opciones permitidas (%s). Para cambiar las opciones debes quitar las actualmente seleccionadas
eu: Onartutako gehienezko aukera kopurura heldu zara (%s). Aukerak aldatzeko, kendu dagoeneko aukeratutakoak.
gl: Acadou o número máximo de escollas permitido, %s. Para engadir novas escollas, retire primeiro algunha das opcións seleccionadas.

source: <strong>Warning!</strong> When you change authorities, all previous delegated votes will be lost and will need to be renewed, and vote delegation won't be available until authorities verify your request.
eu: <strong>Kontuz!</strong> Autoritateak aldatzerakoan, aurretik ordezkatutako boto guztiak galduko dira eta berritu egin beharko dira, botoaren ordezkaritza ez da erabilgarri egongo autoritateak zure eskaera egiaztatu arte.

source: Save authorities
eu: Gorde autoritateak

source: Status of the secure delegation support. If you have disabled delegation, all this data will be empty and of no interest. If you have enabled secret and encrypted delegation, until status doesn't reach <strong>finished</strong> status, vote delegation will be disabled.
eu: Ordezkaritza seguruaren egoera. Ordezkaritza desgaitu baduzu, datu hauek hutsik egongo dira. Isilpeko ordezkaritza enkriptatua gaitu baduzu, egoera <strong>amaituta</strong> izan arte, botoaren ordezkaritza desgaituko da.

source: If there was some error and you want to try again, go to Authorities tab and click in Save Authorities to request a new election id to authorities.
eu: Errore bat gertatu bada eta berriro saiatu nahi baduzu, zoaz Autoritateak fitxara eta egin klik Gorde autoritateak aukeran autoritateei bozketa ID berri bat eskatzeko.

source: Election Id
eu: Bozketa IDa

source: Status
eu: Egoera

source: Creation date
eu: Sortze-data

source: Last update
eu: Azken eguneratzea

source: Public Key
eu: Gako publikoa

source: Authorities are responsible for tallying elections. An encrypted election is tallied by two or more authorities, and vote secrecy will remain uncompromised if at least one of the authorities remain secure and independent. What follows is a list of the available authorities (if you want to add one more please contact us):
eu: Autoritateek egingo dute bozketaren kontaketa. Bi autoritatek edo gehiagok egiten dute enkriptatutako bozketa baten kontaketa, botoa isilpekoa izaten jarraituko du gutxienez autoritate bat segurua eta independentea izaten jarraitzen badu. Ondoren erabilgarri dauden autoritateak ikus ditzakezu (beste bat gehitu nahi baduzu, jarri gurekin harremanetan):

source: more
eu: gehiago

source: Loading...
eu: Kargatzen...

source: Security Center
eu: Segurtasun-zentroa

source: To verify the election, follow these steps
eu: Bozketa egiaztatzeko, jarraitu urrats hauek

source: Download <a target="_blank" href="https://congresotransparente.com/static/agora-verifier">agora-verifier</a> (you need x64 bits Linux with python and java)
eu: Deskargatu <a target="_blank" href="https://congresotransparente.com/static/agora-verifier">agora-egiaztatzailea</a> (x64 biteko Linux behar duzu python eta java-rekin)

source: Download <a target="_blank" href="/media/elections/%s/tally.tar.gz">the tally for this election</a>
eu: Deskargatu <a target="_blank" href="/media/elections/%s/tally.tar.gz">bozketaren kontaketa</a>

source: Enter the directory where you downloaded both files and execute the following command to verify the tally: <br/><h2>sh agora-verifier tally.tar.gz</h2>
eu: Sartu deskargatutako fitxategien direktorioa eta abiarazi ondorengo agindua kontaketa egiaztatzeko: <br/><h2>sh agora-verifier tally.tar.gz</h2>

source: To verify your ballot is counted in the tally, execute:
eu: Zure botoa kontaketan dagoela egiaztatzeko, abiarazi:

source: Options
eu: Aukerak

source: Winners:
es: Ganadores:
eu: Irabazleak:
gl: Gañadores:

source: %sº round
es: Ronda número %s
eu: %s. txanda
gl: %sª rolda

source: Final
eu: Azkena

source: winner
es: ganador
eu: irabazlea
gl: gañador

source: Presentación y motivos
eu: Aurkezpena eta arrazoiak

source: %s votes
es: %s votos
eu: %s boto
gl: %s votos

source: Votes
eu: Botoak

source: Percent
eu: Ehunekoa

source: Vote now
eu: Bozkatu orain

source: Vote now (DEMO)
eu: Bozkatu orain (DEMO)

source: Election details
eu: Bozketaren xehetasunak

source: User settings
es: Preferencias de usuario
eu: Erabiltzailearen ezarpenak
gl: Opcións do usuario

source: Email
eu: Helbide elektronikoa
gl: Correo electrónico

source: Account
es: Cuenta
eu: Kontua
gl: Conta

source: Full name
es: Nombre completo
eu: Izen osoa
gl: Nome completo

source: Example: Pepito de los Palotes
es: Ejemplo: Pepito Palotes
eu: Adibidea: Iker Arregi
gl: Exemplo: Rosalía de Castro

source: Say something about yourself (140 chars max)
es: Di algo sobre ti mismo (140 caracteres máximo)
eu: Esaguzu zerbait zuri buruz (gehienez 140 karaktere)
gl: Escriba algo sobre vostede en 140 caracteres ou menos.

source: Tell us about you, use as much text as needed
es: Cuéntanos acerca de tí, usa tanto espacio como necesites
eu: Esaguzu nahi duzuna zuri buruz, nahi bezain beste leku duzu hemen!
gl: Escriba todo canto queira sobre vostede.

source: User picture
es: Usar imagen
eu: Erabiltzailearen irudia
gl: Imaxe do usuario

source: Use gravatar
es: Usar Gravatar
eu: Erabiltzailearen Gravatar-a
gl: Usar Gravatar.

source: Use initials
es: Usar iniciales
eu: Erabiltzailearen inizialak
gl: Usar as iniciais.

source: Upload a new image
es: Subir una nueva imagen
eu: Igo irudi berri bat
gl: Enviar unha nova imaxe

source: Language
es: Idioma
eu: Hizkuntza
gl: Idioma

source: Spanish
es: Español
eu: Gaztelania
gl: Español

source: English
es: Inglés
eu: Ingelesa

source: Valencian
eu: Valentziera

source: Galician
eu: Galiziera

source: Email settings
es: Configuración de email
eu: Posta elektronikoaren ezarpenak
gl: Configuración do correo electrónico

source: Email is visible by agora admins
es: La dirección de email será visible para los administradores del ágora
eu: Agorako administratzaileek ikus dezakete helbide elektronikoa
gl: O correo pódeno ver os administradores da ágora.

source: Current password
es: Contraseña actual
eu: Uneko pasahitza
gl: Contrasinal actual:

source: Provide your current password for security, required field
es: Escribe tu contraseña actual por seguridad, campo obligatorio
eu: Idatzi zure uneko pasahitza segurtasuna bermatzeko, beharrezkoa da eremu hau betetzea
gl: Por cuestión de seguridade, debe fornecer o seu contrasinal actual.

source: Receive email updates
es: Recibir actualizaciones por email
eu: Jaso egunerapenak mezu elektronikoaren bidez
gl: Recibir actualizacións por correo.

source: Save email settings
es: Guardar configuración de email
eu: Gorde posta elektronikoaren ezarpenak
gl: Gardar a configuración do correo electrónico.

source: Change password
es: Cambiar contraseña
eu: Aldatu pasahitza
gl: Cambiar o contrasinal

source: New password
es: Nueva contraseña
eu: Pasahitza berria
gl: Novo contrasinal:

source: Specify your new password if you want to change it, or leave it blank
es: Especifica tu nueva contraseña si quieres cambiarla, o déjala en blanco
eu: Idatzi zure pasahitza berria, aldatu nahi ez baduzu, utzi eremu hau hutsik
gl: Indique o seu novo contrasinal se quere cambialo. En caso contrario, deixe o campo baleiro.

source: Repeat new password
es: Repite la nueva contraseña
eu: Errepikatu pasahitza
gl: Novo contrasinal (repítao):

source: Change username
es: Cambiar el nombre de usuario
eu: Aldatu erabiltzaile-izena
gl: Cambiar o nome de usuario

source: Changing your username can have unintended side effects.
es: Cambiar el nombre de usuario puede tener consecuencias inesperadas
eu: Erabiltzaile-izena aldatzeak ustekabeko ondorioak eduki ditzake
gl: Cambiar o seu nome de usuario pode ter efectos secundarios non intencionados.

source: Remove account
eu: Kendu kontua

source: If you remove your account, there's no going back.
eu: Zure kontua kentzen baduzu, ezingo duzu gehiago erabili

source: Agora Voting Booth
es: Cabina de votación de ágora
eu: Agorako bozketa-gunea
gl: Cabina electoral da ágora

source: Help!
es: Ayuda
eu: Laguntza!
gl: Axuda!

source: Election
es: Votación
eu: Bozketa:
gl: Votación

# <election> at <agora>
source: at
es: en
eu: Agora:
gl: en

source: Election fingerprint:
es: Hash de votación
eu: Bozketaren hatz-marka
gl: Pegada dixital da votación:

source: To cast a vote you will be led through the following steps:
es: Debes seguir estos pasos para emitir un voto
eu: Botoa igortzeko hurrengo urratsak jarraitu behar dituzu
gl: Para emitir un voto guiarémoslle a través dos seguintes pasos:

source: <strong>Select</strong> your options
es: <strong>Selecciona</strong> las opciones
eu: <strong>Hautatu</strong> zure aukerak
gl: <strong>Seleccionar</strong> as opcións

source: Answer the questions one by one.
es: Responde a las preguntas una a una
eu: Erantzun galderei banan banan
gl: Conteste as cuestións unha por unha.

source: <strong>Review</strong> your choices
es: <strong>Revisa</strong> tus opciones
eu: <strong>Berrikusi</strong> zure aukerak
gl: <strong>Revisar</strong> as escollas

source: All your choices will be presented to you for review.
es: Te mostraremos todas las opciones para que las revises
eu: Zure aukera guztiak erakutsiko dizkizugu berrikusteko
gl: Presentaránselle as súas escollas para que poida revisalas.

source: <strong>Submit</strong> your ballot
es: <strong>Envía</strong> tu voto
eu: <strong>Bidali</strong> botoa
gl: <strong>Enviar</strong> o voto

source: Proceed to cast your ballot for tallying.
es: Procede al envío de tu voto para el recuento de votos.
eu: Bidali botoa kontaketan erabiltzeko.
gl: Proceda a emitir o seu voto.

source: <strong>Authenticate/Register</strong> to <strong>submit</strong> your ballot
es: <strong>Entra/Regístrate</strong> para <strong>enviar</strong> tu voto
eu: <strong>Autentikatu/erregistratu</strong> <strong>bozkatzeko</strong>

source: You need to authenticate or register to vote. It will take just a minute and we'll receive your ballot at the same time you login or register.
es: Necesitas entrar o registrarte para votar. Tomará sólo un minuto y procesaremos tu voto a la vez que entras o te registras.
eu: Autentikatu edo erregistratu egin behar duzu bozkatzeko. Segituan amaituko da eta zure botoa jasoko duzu saioa hasi edo erregistratzerakoan.

source: Currently, you have delegated your vote in this agora. So if you don't vote, this delegate can vote for you.
es: Actualmente, has delegado tu voto en este ágora. Si no votas personalmente, tu delegado podrá votar por ti.
eu: Unean zure botoaren ordezkaria aukeratu duzu agora honetan. Bozkatzen ez baduzu, zure ordezkariak bozkatuko du zure ordez.
gl: Está a delegar o seu voto nesta ágora. Se non vota, a persoa na que delegase poderá votar por vostede.

source: Start voting
es: Comenzar votación
eu: Hasi bozketa
gl: Empezar a votar

source: 1. Select
es: 1. Seleccionar
eu: 1. Hautatu
gl: 1. Seleccionar

source: 2. Review
es: 2. Revisar
eu: 2. Berrikusi
gl: 2. Revisar

source: 3. Submit
es: 3. Enviar
eu: 3. Bidali
gl: 3. Enviar

source: 3. Authenticate and Submit
es: 3. Autenticarte y Enviar
eu: 3. Autentikatu eta bidali

source: Question #%s of %s
es: Pregunta #%s de %s
eu: #%s/%s galdera
gl: Cuestión %s de %s

source: Select up to one answer
es: Selecciona una respuesta como máximo
eu: Hautatu gehienez aukera bat
gl: Escolla unha opción como máximo

source: Select one answer
es: Selecciona una respuesta
eu: Hautatu aukera bat
gl: Escolla unha opción

source: Remove selection
es: Eliminar selección
eu: Kendu hautapena
gl: Desmarcar a escolla

source: You haven't chosen an option. Please select one, it's mandatory for this question.
es: No has seleccionado ninguna opción. Selecciona una opción, es obligatorio en esta pregunta.
eu: Ez duzu aukerarik hautatu. Hautatu aukera bat, beharrezkoa da.
gl: Non escolleu ningunha opción. É obrigatorio escoller unha nesta cuestión.

source: Continue
es: Continuar
eu: Jarraitu
gl: Continuar

source: Select up to %s answers
es: Selecciona hasta %s respuestas
eu: Hautatu gehienez %s erantzun
gl: Escolla un máximo de %s opcións

source: Select from %s to %s answers
es: Selecciona entre %s y %s respuestas
eu: Hautatu %s eta %s erantzun artean
gl: Escolla entre %s e %s opcións

source: %s winners
es: %s ganadores
eu: %s irabazle
gl: %s gañadores

source: Available choices
es: Opciones disponibles
eu: Aukerak
gl: Escollas dispoñíbeis

source: Click to add/remove to your ballot
es: Haz clic para añadir/eliminar tu voto
eu: Egin klik zure botoa gehitu/kentzeko
gl: Prema para engadir ou retirar do seu voto

source: Your ballot:
es: Tu voto:
eu: Zure botoa:
gl: Voto:

source: filter candidates..
eu: iragazi hautagaiak..

source: choose %s
eu: hautatu %s

source: Note: the selection order matters
eu: Oharra: hautapenaren ordena garrantzitsua da

source: + info
eu: informazio gehiago

source: Review your choices
es: Revisa tus opciones
eu: Berrikusi zure aukerak
gl: Revisar as escollas

source: Question #%s
es: Pregunta #%s
eu: %s. galdera
gl: Cuestión %s

source: Change choices
es: Cambiar opciones
eu: Aldatu aukerak
gl: Cambiar as escollas

source: &lt;Blank vote&gt;
es: &lt;Voto en blanco&gt;
eu: &lt;Boto zuria&gt;
gl: &lt;Voto en branco&gt;

source: Vote publicly
es: Votar en público
eu: Boto publikoa
gl: Votar publicamente

source: NOTE
es: NOTA
eu: OHARRA
gl: Nota

source: Choosing this will allow other users to <strong>view your vote</strong>.
es: Esta opción significa que los demás usuarios <strong>podrán ver tu voto</strong>.
eu: Honek esan nahi du beste erabiltzaileek <strong>zure botoa ikus dezaketela</strong>.
gl: Esta opción permitirá que outros usuarios <strong>vexan o que vota</strong>.

source: Others users may <strong>delegate</strong> their vote to you for elections in this agora.
es: Otros usuarios podrán <strong>delegar</strong> su voto en ti en las votaciones de este ágora.
eu: Beste kideen <strong>ordezkaria</strong> izan zaitezke agora honetako bozketetan.
gl: Isto permitiralle a outros usuarios <strong>delegar</strong> o seu voto en vostede para as votacións desta ágora.

source: This will make your vote <strong>public</strong>. You cannot vote in secret in this election. This might be because of different reasons: maybe you are not a member in this agora, or perhaps this election allows only public vote.
es: De esta forma tu voto será <strong>público</strong>. No puedes votar en secreto en esta elección. Esto puede deberse a diversos motivos: tal vez no eres miembro de este ágora, o tal vez solo se permitan los votos públicos en estas elecciones.
eu: Zure botoa <strong>publikoa</strong> izango da. Ezin duzu isilpean bozkatu hauteskunde honetan. Hainbat arrazoi egon daitezke horretarako: agian ez zara agora honetako kidea edo agian hauteskunde honek boto publikoak bakarrik onartzen ditu.
gl: Ao seleccionar isto o seu voto será <strong>público</strong>. Non pode participar de maneira privada nesta votación. Os posíbeis motivos son varios, incluíndo que non é membro da ágora, ou que a votación só permite votos públicos.

source: Why did you vote this way? (optional)
es: ¿Por qué has votado así? (opcional)
eu: Zure botoa azaldu nahi duzu? (aukerazkoa)
gl: Cales foron os motivos do seu voto? (opcional)

source: Confirm choices and cast ballot
es: Confirmar las opciones y emitir el voto
eu: Baieztatu aukerak eta igorri botoa
gl: Confirmar as escollas e emitir o voto

source: Confirm choices and continue
es: Confirmar las opciones y continuar
eu: Baieztatu aukerak eta igorri botoa

source: Vote Successfully Cast
es: El voto se ha emitido correctamente
eu: Botoa behar bezala igorri duzu
gl: Voto emitido

source: Vote Received, Waiting Email Confirmation
es: Voto Recibido, Esperando tu Confirmación por Email
eu: Botoa jaso dugu, baieztapen-mezua itxaroten

source: Congratulations, your vote has been <strong>successfully cast</strong>. You will soon receive a confirmation email
es: Felicidades, has emitido tu voto <strong>correctamente</strong>. Recibirás en breve un email de confirmación
eu: Zorionak, zure botoa <strong>ongi igorri duzu</strong>. Laster jasoko duzu mezu bat baieztapenarekin
gl: Parabéns por <strong>emitiu o seu voto</strong>. Nuns intres recibirá unha mensaxe de confirmación por correo electrónico.

source: We have received your vote but for security reasons we need to check your identity. We have sent you an email with a <strong>link you need to click</strong> if you want your vote to be confirmed. Please check your email address. It might take a while to arrive, be patient. If the email doesn't seem to arrive, please check if it has gone to the SPAM folder or try again to vote.
es: Hemos recibido tu voto pero por razones de seguridad necesitamos comprobar tuidentidad. Te hemos enviado un email con un <strong>enlace al que debes hacer clic</strong> si quieres confirmar tu voto. Por favor comprueba tu dirección de correo electrónico. Puede tomar un tiempo en llegar, por favor se paciente. Si parece que no te llega el email, por favor comprueba si se ha metido en la carpeta de SPAM o vuelve a intentarlo de nuevo.
eu: Zure botoa jaso dugu baina zure nortasuna egiaztatu behar dugu. Mezu elektroniko bat bidali dizugu, bertako <strong>estekan klik egin behar duzu</strong> zure botoa egiaztatzeko. Begiratu zure posta elektronikoa. Baliteke minutu batzuk behar izatea. Ez baduzu mezua jasotzen, begiratu mezu baztergarrien karpetan, edo saiatu berriro bozkatzen.

source: Go back to the election page
es: Volver a la página de votación
eu: Itzuli bozketaren orrira
gl: Volver á páxina da votación

source: Go back to the frontpage
eu: Itzuli orri nagusira

source: You can <strong>delegate your vote</strong> so that <strong>in future elections in this agora</strong> <a href="%s">%s</a> this delegate votes for you if you don't find the time to vote
es: Puedes <strong>delegar tu voto</strong> para las <strong>votaciones futuras en este ágora</strong> El delegado <a href="%s">%s</a> votará por ti si no tienes oportunidad de votar
eu: <strong>Ordezkari bat aukera dezakezu</strong> <strong>Agora honetako etorkizuneko bozketetarako</strong>. Ordezkariak zure ordez bozkatuko du <a href="%s">%s</a>zuk bozkatzen ez baduzu
gl: Pode <strong>delegar o voto</strong> de xeito que <strong>nas futuras votacións da ágora</strong> <a href="%s">%s</a> vote por vostede se vostede non ten tempo de votar.

source: Choose a delegate for agora %s
es: Selecciona un delegado en el ágora %s
eu: Hautatu ordezkari bat %s agoran
gl: Escolla un delegado para a ágora %s

source: Encrypting and securing your ballot. This may take some minutes, please wait.
es: Cifrando y garantizando tu voto. Esto puede tomar unos minutos, por favor espera.
eu: Zure botoa enkriptatzen eta ziurtatzen. Minutu batzuk iraun dezake, itxaron mesedez.

source: The web browser might freeze during this process: please be patient.
es: El navegador puede congelarse durante este proceso: por favor se paciente
eu: Baliteke arakatzailea etetea prozesuan zehar, itxaron mesedez.

source: Before casting your ballot: login or register to authenticate your identity.
es: Antes de emitir tu voto: login or register to authenticate your identity.
eu: Botoa bidali aurretik, hasi saioa edo erregistratu zure nortasuna autentikatzeko.

source: Enter
es: Entrar
eu: Sartu
gl: Acceder

source: Try this if you already have an existing user
es: Prueba esta opción si ya tienes un usuario en el sistema
eu: Saiatu hau dagoeneko erabiltzailea bazara

source: Email or user name
es: Email o nombre de usuario
eu: Helbide elektronikoa edo erabiltzaile-izena

source: Password
es: Contraseña
eu: Pasahitza

source: Login and vote
es: Entrar y votar
eu: Hasi saioa eta bozkatu

source: Register
es: Registrarme
eu: Erregistratu

source: Try this if you are new here
es: Prueba esta opción si eres nuevo aquí
eu: Saiatu hau berria bazara

source: DNI escaneado
eu: Eskaneatutako DNIa

source: Adjunta tu DNI escaneado para poder verificar tu identidad (formato pdf o imagen, max. 1MB)
eu: Erantsi zure eskaneatutako DNIa zure nortasuna egiaztatzeko (pdf edo irudi formatua, gehienez. 1MB)

source: Name and TWO SURNAMES
es: Nombre y DOS APELLIDOS
eu: Izena eta BI ABIZEN

source: Username
es: Nombre de usuario
eu: Erabiltzaile-izena

source: Repeat Password
es: Repite la contraseña
eu: Errepikatu pasahitza

source: Register and vote
es: Registrarme y votar
eu: Erregistratu eta bozkatu

source: ..or enter with FNMT cert
es: ..o entra con el cert. de la FNMT
eu: ..edo sartu FNMT ziurtagiria

source: Obtain it here
es: Obtenlo aquí
eu: Eskuratu hemen

source: or
es: o
eu: edo
