Repository: FranciscoJRA/agora-ciudadana
Catalog: agora_site/locale/*/LC_MESSAGES/djsgettext.po
Languages: es, eu, gl

source: here with your DNIe
es: aquí con tu DNIe
eu: hemen DNIe agiriarekin

source: Enter with FNMT certificate and vote
es: Entra con tu certificado de la FNMT y vota
eu: Sartu FNMT ziurtagiria eta bozkatu

source: Terms of service
es: Condiciones de uso
eu: Erabilera baldintzak

# <verb> agora <agora>
source: agora
es: ágora
eu: ágora
gl: ágora

# at agora <agora>
source: at agora
es: en el ágora
eu: Agora:
gl: na ágora

# election <election>
source: election
es: votación
eu: bozketa
gl: votación

# <verb> on election <election>
source: on election
es: en la votación
eu: bozketa:
gl: na votación

source: Answered:
es: Respondió:
eu: Erantzuna:
gl: Voto:

# <verb> election <election>
source: election
es: votación
eu: bozketa
gl: votación

# <election> at agora <agora>
source: at agora
es: en el ágora
eu: Agora:
gl: na ágora

source: changed settings
es: cambió las preferencias
eu: aldatu ezarpenak
gl: cambiou a configuración

source: started following
es: comenzó a seguir
eu: kideak hau jarraitzen du:
gl: comezou a seguir a

source: started voting period
es: comenzó la votación
eu: bozketa hasi du
gl: iniciou a votación

source: created
es: creó
eu: kideak hau sortu du:
gl: creou

source: published results
es: publicó los resultados de
eu: kideak emaitzak argitaratu ditu
gl: publicou os resultados

source: joined
es: se unió a
eu: kidea hona elkartu da
gl: uniuse

source: delegated
es: delegó su voto
eu: kideak ordezkari hau hautatu du:
gl: delegou

source: frozen
es: congeló
eu: izoztuta
gl: conxelou

source: approved
es: aprobó
eu: kideak hau onartu du:
gl: aprobou

source: proposed
es: propuso
eu: kideak hau proposatu du
gl: propuxo

source: commented
es: comentó
eu: kideak honi buruz idatzi du:
gl: comentou

source: vote canceled
es: voto cancelado
eu: botoa ezeztatuta
gl: voto cancelado

source: archived
es: archivó
eu: kideak hau artxibatu du
gl: arquivou

source: requested membership
es: solicitó membresía en
eu: kideak kidetza eskatu du hemen:
gl: solicitou unirse

source: denied membership request
es: rechazó la petición de membresía
eu: kideak kidetza-eskaera ukatu du
gl: denegou a solicitude de admisión

source: added member
es: añadió al miembro
eu: kideak kide hau gehitu du
gl: engadiu un membro

source: left
es: dejó
eu: kideak hau utzi du
gl: marchou

source: denied admin membership request
es: rechazó la petición para ser administrador
eu: kideak administratzaile izateko eskaera ukatu du
gl: denegou a solicitude de status de administrador

source: added admin
es: hizo administrador
eu: administratzailea gehitu du
gl: concedeu o status de administrador

source: removed admin permissions
es: quitó los permisos de administración
eu: administratzaile baimenak kendu ditu
gl: revogou os permisos de administrador

source: left admin permissions
es: dejó de ser administrador
eu: ez da jada administratzailea
gl: renunciou aos permisos de administrador

source: canceled vote delegation
eu: boto-ordezkaritza ezeztatuta

source: edited
es: editó
eu: kideak hau editatu du
gl: editou

source: canceled requested admin membership
es: canceló la solicitud para ser administrador
eu: administratzailea izateko eskaera ezeztatu du
gl: cancelou a solicitude do status de administrador

source: canceled his/her membership request
es: canceló su solicitud de membresía
eu: kide izateko eskaera ezeztatu du
gl: cancelou a súa solicitude de membro

source: made admin
es: hizo administrador
eu: administratzaile bihurtu da
gl: feito administrador

source: settings updated
es: preferencias actualizadas
eu: ezarpenak eguneratuta
gl: actualizouse a configuración

source: voted
es: votó
eu: kideak hau bozkatu du:
gl: votou

source: Add members
es: Añadir miembros
eu: Gehitu kideak
gl: Engadir membros

source: Write the emails or usernames of the people you wants to invite, separated by commas. If an user exists in agora with a given email or username, it will be added as a member of this agora directly. Otherwise, an email with an invitation will be sent if it's a valid email address.
es: Escribe las direcciones de email o los nombres de usuario de las personas a las que desees invitar, separados por coma. Si el usuario o la dirección de email ya existe, se añadirá como miembro del ágora directamente. De lo contrario, se enviará un email con una invitación, si la dirección de email es válida.
eu: Idatzi gonbidatu nahi dituzun pertsonen erabiltzaile-izenak edo helbide elektronikoak, koma bidez banatuta. Dagoeneko bada erabiltzaile-izen edo helbide elektroniko berdineko erabiltzaile bat, automatikoki gehituko da agorara. Bestela, mezu elektroniko bat bidaliko da helbide elektronikoa zuzena bada.
gl: Escribe os enderezos de correo ou nomes de usuario das persoas ás que queres convidar, separados por comas. Se na sitio existe algún usuario co enderezo de correo ou nome de usuario indicado, engadirase á ágora de maneira directa. En caso contrario, e se se trata dun enderezo de correo válido, recibirá unha invitación para unirse.

source: Calendar
es: Calendario
eu: Egutegia
gl: Calendario

source: Create election
es: Crear votación
eu: Sortu bozketa
gl: Nova votación

source: Search...
es: Buscar...
eu: Bilatu...
gl: Buscar…

source: No elections yet, perhaps you want to create one?
es: Aun no hay votaciones, ¿quieres crear una?
eu: Oraindik ez dago bozketarik, bozketa bat sortu nahi duzu?
gl: Aínda non houbo ningunha votación. Que lle parece se crea unha vostede?

source: Activity
es: Actividad
eu: Jarduera
gl: Actividade

source: Comments
es: Comentarios
eu: Iruzkinak
gl: Comentarios

source: Elections
es: Votaciones
eu: Bozketak
gl: Votacións

source: Members
es: Miembros
eu: Kideak
gl: Membros

source: Admin
es: Administrador
eu: Administratzailea
gl: Administrador

source: Find an agora to create an election
es: Busca un ágora para crear una votación
eu: Bilatu bozketa bat sortzeko agora bat
gl: Atopar unha ágora na que crear unha votación

source: No elections found in the calendar
es: No se encontró ningún ágora
eu: Ez da hauteskunderik aurkitu egutegian
gl: Non se atoparon votacións no calendario.

source: I understand, let's change my username
es: Lo entiendo, cambiar el nombre de usuario
eu: Ados, aldatu erabiltzaile-izena
gl: Entendo, e quero cambialo

source: Really want to change your username??
es: ¿Realmente deseas cambiar el nombre de usuario?
eu: Benetan aldatu nahi duzu zure erabiltzaile-izena?
gl: Está seguro de que quere cambiar o seu nome de usuario?

source: Change my username
es: Cambiar mi nombre de usuario
eu: Aldatu erabiltzaile-izena
gl: Cambiar o nome de usuario

source: Enter a new username
es: Introducir un nuevo nombre de usuario
eu: Sartu erabiltzaile-izen berri bat
gl: Indique un novo nome de usuario

source: Yes
es: Sí
eu: Bai
gl: Si

source: No
eu: Ez
gl: Non

source: When you choose someone as your delegate, he/she will vote in your name. Do you want to choose %s as delegate on agora %s?
es: Si eliges a alguien como tu delegado, podrá votar en tu nombre. ¿Deseas que %s sea tu delegado en el ágora %s?
eu: Ordezkari bat hautatzen duzunean, berak zure izenean bozkatuko du. %s hautatu nahi duzu %s agorako zure ordezkari gisa?
gl: Cando escolle alguén como delegado, esa persoa vota no seu nome. Está seguro de que quere escoller a %s como delegado na ágora %s?

source: Add question
es: Añadir pregunta
eu: Gehitu galdera
gl: Engadir unha pregunta

source: Translations:
eu: Itzulpenak:

source: Name
es: Nombre
eu: Izena
gl: Nome

source: Election name
es: Nombre de la votación
eu: Bozketaren izena
gl: Nome da votación

source: Description
es: Descripción
eu: Azalpena
gl: Descrición

source: Election description
es: Descripción de la votación
eu: Bozketaren azalpena
gl: Descrición da votación

source: All votes are public
es: Todos los votos son públicos
eu: Boto guztiak publikoak dira
gl: Todos os votos son públicos

source: Allow secret voting
es: Permitir el voto secreto
eu: Baimendu isilpeko botoa
gl: Permitir o voto secreto

source: Allow secure secret and encrypted voting
eu: Bimendu isilpeko bozketa seguru eta enkriptatua

source: Automatically release tally and send results to agora members when election is closed
eu: Igorri kontaketa automatikoki eta bidali emaitzak agorako kideei bozketa amaitzen denean

source: Schedule start/end voting period
es: Programar inicio/final del periodo de votación
eu: Antolatu bozketa-aldiaren hasiera eta amaiera
gl: Planificar a data de comezo e fin da votación

source: Optional
es: Opcional
eu: Aukerakoa
gl: Opcional

source: Start voting at..
es: Inicio de votación:
eu: Bozketaren hasiera:
gl: Data de comezo:

source: End voting at..
es: Fecha final de votación:
eu: Bozketaren amaiera:
gl: Data de fin:

source: Save election
es: Guardar votación
eu: Gorde bozketa
gl: Gardar a votación

source: Question #
es: Pregunta #
eu: Galdera zenbakia
gl: Número da cuestión

source: Question text
es: Texto de pregunta
eu: Galderaren testua
gl: Texto da cuestión

source: Voting system
es: Sistema de votación
eu: Bozketa-sistema
gl: Tipo de voto

source: Classic vote (Plurality)
es: Voto clásico (Mayoría relativa)
eu: Boto arrunta (gehiengo erlatiboa)
gl: Voto clásico (pluralidade)

source: Classic vote
es: Voto clásico
eu: Boto arrunta
gl: Voto clásico

source: Each <strong>voter chooses only one candidate</strong> and the candidate with more votes wins.
es: Cada <strong>votante selecciona un único candidato</strong>, el candidato con más votos gana.
eu: <strong>Hautesle bakoitzak aukera bakarra hautatzen du</strong> eta boto gehien dituen aukerak irabazten du.
gl: <strong>Cada votante elixe un único candidato</strong> e gaña o que consiga máis votos.

source: Technical name
es: Nombre técnico
eu: Izen teknikoa
gl: Nome técnico

source: Plurality
es: Mayoría relativa
eu: Gehiengo erlatiboa
gl: Pluralidade

source: Elect a list (Meek-STV)
es: Seleccionar una lista (VUT de Meek)
eu: Hautatu zerrenda bat (Meek-STV)
gl: Elixir unha lista (Meek-STV)

source: Elect a list
es: Seleccionar una lista
eu: Hautatu zerrenda bat
gl: Elixir unha lista

source: Each <strong>voter choose a ranked list of candidates</strong>. This method allows to elect a list of winners.
es: Cada <strong>votante selecciona una lista ordenada de candidatos</strong>. Este método permite elegir una lista de ganadores.
eu: Bakoitzak <strong>hautagaien sailkatutako zerrenda bat aukeratuko du</strong>. Metodo honen bidez irabazle-zerrenda bat aukera daiteke.
gl: <strong>Cada votante elixe unha lista de candidatos ordenados</strong>. Este método permite elixir unha lista de gañadores.

source: Under Single Transferable Vote, an elector has a single vote that is initially allocated to his most preferred candidate, and then, as the count proceeds and candidates are either elected or eliminated, the <strong>vote is transferred to other candidates</strong> according to the voter's stated preferences.
es: Mediante el sistema de Voto simple transferible, el votante dispone de un voto único asignado a su candidato preferido, luego, a medida que progresa el recuento se eliminan o eligen los candidatos, y se <strong>transfiere el voto a otros candidatos</strong> según las preferencias indicadas por el votante.
eu: Single Transferable Vote sistemaren bidez, hautesleak boto bakar bat du, hau bere aukera gogokoenari emango dio eta gero, kontaketa burutzen den bitartean, aukerak hautatu edo kentzen dira, orduan bere hautaketa <strong>beste aukeretara transferitzen da</strong>, hautesleak adierazitako sailkapenaren arabera.
gl: Mediante o voto único transferíbel, os votantes contan cun único voto que se asigna inicialmente ao seu candidato preferido, e logo, a medida que se fai o reconto e os candidatos van sendo eliminados ou elixidos, <strong>o voto transfírese a outros candidatos</strong> de acordo coas preferencias indicadas polo votante.

source: Single Transferable Vote - Meek's method (Meek-STV)
es: Voto transferible simple - Método moderado (VUT de Meek)
eu: Single Transferable Vote - Meek metodoa (VUT-STV)
gl: Voto único transferíbel — Método de Meek (Meek-STV)

source: Elect a list of
es: Seleccione una lista de
eu: Hautatu zerrendan
gl: Elixir unha lista de

source: winners
es: ganadores
eu: aukera
gl: gañadores

source: A voter selects from
es: El votante selecciona entre
eu: Hautesleak
gl: Un votante escolle de

source: to
es: y
eu: eta
gl: a

source: choices
es: opciones
eu: arteko aukera aukeratzen ditu
gl: opcións

source: Choices
es: Opciones
eu: Aukerak
gl: Opcións

source: Add a choice
es: Añadir opción
eu: Gehitu aukera
gl: Engadir unha opción

source: A question needs at least two choices
es: Una pregunta requiere un mínimo de dos opciones
eu: Galdera batek gutxienez bi erantzun behar ditu
gl: As cuestións deben ter polo menos dúas opcións

source: Remove question
es: Eliminar pregunta
eu: Kendu erantzuna
gl: Eliminar a cuestión

source: Questions
es: Preguntas
eu: Galderak
gl: Cuestións

source: Tally
es: Recuento
eu: Kontaketa
gl: Reconto

source: Candidates
es: Candidatos
eu: Hautagaiak
gl: Candidatos

source: Winner:
es: Ganador:
eu: Irabazlea:
gl: Gañador:

source: Send email to members
es: Enviar email a los miembros
eu: Bidali mezu elektroniko bat kideei
gl: Enviar un correo ao membro seleccionado

source: Email subject:
es: Tema del email:
eu: Mezuaren gaia:
gl: Asunto do correo:

source: Email body:
es: Cuerpo del email:
eu: Mezuaren gorputza:
gl: Corpo:

source: Mail receivers:
es: Recipientes del email:
eu: Mezuaren hartzaileak:
gl: Destinatarios:

source: All members
es: Todos los miembros
eu: Kide guztiak
gl: Todos os membros

source: Admins only
es: Solo administradores
eu: Administratzaileak bakarrik
gl: Só os administradores

source: Delegates
es: Delegados
eu: Ordezkariak
gl: Delegados

source: Non-delegates
es: No delegados
eu: Ez ordezkariak
gl: Non delegados

source: Non-voters
eu: Ez hautesleak

source: Requested membership
es: Solicitado ser miembro
eu: Eskatu kidetza
gl: Solicitou unirse

source: Unconfirmed open votes
eu: Baieztatu gabeko boto irekiak

source: I understand, please remove my account
eu: Ulertzen dut, ezabatu nire kontua

source: If you remove your account, you won't be able to use it anymore. To confirm you want to do that, please introduce your password if you enter with password:
eu: Zure kontua kentzen baduzu, ezingo duzu gehiago erabili Hau egin nahi baduzu, idatzi zure pasahitza:

source: Really want to remove your account??
eu: Benetan ezabatu nahi duzu kontua?

source: Send mail
es: Enviar email
eu: Bidali mezu elektronikoa
gl: Enviar o correo

source: Content of the email to %s:
es: Contenido del email a %s:
eu: %s kideari bidaltzeko mezua:
gl: Contido do correo para %s:

source: Last elections
es: Últimas votaciones
eu: Azken bozketak
gl: Últimas votacións

source: (%s votes)
es: (%s votos)
eu: (%s boto)
gl: (%s votos)

source: %s questions, %s votes, %s% participation
es: %s preguntas, %s votos, participación del %s%
eu: %s galdera, %s boto, partaidetza: %s%
gl: %s cuestións, %s votos, %s% de participación.

source: No tallied elections yet
es: No hay todavía votaciones terminadas
eu: Ez da bozketen kontaketarik osatu
gl: Aínda non hai votacións contabilizadas.

source: ... and more
es: ... y más
eu: ... eta gehiago
gl: …e máis.

source: Recent elections
es: Votaciones recientes
eu: Azken bozketak
gl: Últimas votacións

source: Didn't participate in any tallied election yet
es: No ha participado en ninguna votación finalizada
eu: Ez dago parte hartu duzun eta kontaketa amaitu duen bozketarik
gl: Aínda non participou en ningunha votación contabilizada.

source: Home
eu: Orrialde nagusia
gl: Inicio

source: Agoras
es: Ágoras
eu: Agorak
gl: Ágoras

source: My Agoras
eu: Nire Agorak
gl: Ágoras

source: Explore existing agoras..
eu: Arakatu agorak...
gl: Explorar as ágoras…

source: Create an Agora
eu: Sortu Agora bat
gl: Cree unha ágora

source: Active elections
eu: Hauteskunde aktiboak
gl: Votacións activas

source: Explore other elections
eu: Arakatu hauteskundeak
gl: Atopar outras votacións

source: Professional services
eu: Zerbitzu profesionalak

source: Enter with user and password
es: Entrar con usuario y contraseña
eu: Sartu erabiltzaile eta pasahitzarekin

source: Forgot your password?
es: ¿Olvidaste tu contraseña?
eu: Pasahitza ahaztu duzu?

source: Entrar
eu: Sartu

source: <a href="https://www.sede.fnmt.gob.es/certificados/persona-fisica/obtener-certificado-con-dnie" target="_blank">Obtain it here</a> or <a href="https://www.sede.fnmt.gob.es/certificados/persona-fisica/obtener-certificado-software" target="_blank">here with your DNIe</a>
es: <a href="https://www.sede.fnmt.gob.es/certificados/persona-fisica/obtener-certificado-con-dnie" target="_blank">Obtenlo aquí</a> o <a href="https://www.sede.fnmt.gob.es/certificados/persona-fisica/obtener-certificado-software" target="_blank">aquí con tu DNIe</a>
eu: <a href="https://www.sede.fnmt.gob.es/certificados/persona-fisica/obtener-certificado-con-dnie" target="_blank">Eskuratu hemen</a> or <a href="https://www.sede.fnmt.gob.es/certificados/persona-fisica/obtener-certificado-software" target="_blank">zure DNIe agiriarekin</a>

source: Enter with FNMT certificate
es: Entrar con cert. de la FNMT
eu: Sartu FNMT ziurtagiriarekin

source: When you login with your user you are accepting our <a href="/misc/page/terms-of-service" class="inline">Terms of Service</a>
es: Cuando entras con tu usuario estás aceptando nuestras <a href="/misc/page/terms-of-service" class="inline">Condiciones de Uso</a>
eu: Erabiltzaile-izenarekin saioa hasterakoan gure <a href="/misc/page/terms-of-service" class="inline">Erabilera baldintzak</a> onartzen dituzu

source: Log out
es: Salir
eu: Itxi saioa
gl: Saír

source: View my profile
es: Ver mi perfil
eu: Ikusi nire profila
gl: Ver o perfil

source: Account settings
es: Configuración de la cuenta
eu: Kontuaren ezarpenak
gl: Configuración da conta

source: Search
eu: Bilatu
gl: Buscar

source: Delegate
es: Delegar
eu: Ordeztu
gl: Delegar

source: No agoras found
es: No se encontró ningún ágora
eu: Ez da agorarik aurkitu
gl: Non se atopou ningunha ágora.

source: Choose %s as delegate for..
es: Elige a %s como tu delegado en
eu: Hautatu %s zure ordezkari gisa
gl: Escoller a %s como delegado en…

source: Choose as delegate in %s
es: Elige a un delegado en %s
eu: Hautatu ordezkari bat %s agoran
gl: Escoller como delegado en %s

source: Delegated votes in this election
es: Votos delegados en esta votación
eu: Ordeztutako botoak bozketa honetan
gl: Delegouse a participación nesta votación

source: Most influential delegate in this election
es: Delegado más influyente en esta votación
eu: Ordezkari nagusiena bozketa honetan
gl: Delegado con maior influenza nesta votación

source: A vote might not be counted because at the time the user emitted the vote this user was not a member of the Agora or was not part of the electorate, for example. However, if the vote is public, members of the electorate might delegate in this vote, and those delegations would be counted.
es: Puede que no se cuente un voto porque el usuario no era miembro del ágora o no formaba parte del electorado, por ejemplo. Sin embargo, si el voto es público, los miembros del electorado podrán delegar en su voto, y las delegaciones sí serán contadas.
eu: Baliteke boto bat ez kontatzea erabiltzaileak botoa igorritakoan, erabiltzailea ez zelako agorako kidea edo ez zelako hautesleetako bat. Halere, bozketa publikoa bada, hautesleek boto hau aukera dezakete ordezkari gisa eta ordezkatze hauek bai kontatuko direla.
gl: Se un usuario emite un voto nun momento no que non forma parte da ágora na que se realiza a votación ou non forma parte do electorado, por exemplo, o seu voto non se contabiliza. Porén, se o voto é público, os membros do electorado poden delegar no seu voto, e os votos delegados si que se contabilizan.

source: This vote is not counted
es: Este voto no se tiene en cuenta
eu: Boto hau ez da kontatuko
gl: Este voto non se contabiliza

source: Choose %s as my delegate for agora %s
es: Elige a %s como tu delegado en el ágora %s
eu: Hautatu %s zure ordezkari gisa %s agoran
gl: Escoller a %s como delegado para a ágora %s

source: Smart tracker: %s
eu: Jarraipen adimendua: %s

source: %s answers in this election
es: %s respuestas en esta votación
eu: %s erantzun hauteskunde honetan
gl: %s respostas nesta votación

source: %s delegated his vote
es: %s delegó su voto
eu: %s kideak ordezkari bat hautatu du
gl: %s delegou o seu voto

source: %s's vote is encrypted
eu: %s kidearen botoa enkriptatuta dago

source: %s's vote is secret
es: El voto de %s es secreto
eu: %s kidearen botoa isilpekoa da
gl: O voto de %s é secreto

source: %s delegation is secret
es: La delegación de %s es secreta
eu: %s kidearen ordezkaritza isilpekoa da
gl: A delegación de %s é secreta

source: Loading..
es: Cargando...
eu: Kargatzen...
gl: Cargando…

source: Accept membership request
es: Aceptar solicitud para ser miembro
eu: Onartu kide izateko eskaera
gl: Aceptar a solicitude de admisión

source: Dismiss membership request
es: Rechazar solicitud para ser miembro
eu: Ukatu kide izateko eskaera
gl: Rexeitar a solicitude de admisión

source: Download scanned ID
eu: Deskargatu eskaneatutako IDa

source: Accept admin membership request
es: Aceptar solicitud para ser administrador
eu: Onartu administratzailea izateko eskaera
gl: Conceder o status de administrador

source: Dismiss admin membership request
es: Rechazar solicitud para ser administrador
eu: Baztertu administratzailea izateko eskaera
gl: Negar o status de administrador

source: Remove membership
es: Eliminar miembro
eu: Kendu kidetza
gl: Botar da ágora

source: Make admin
es: Hacer administrador
eu: Bihurtu administratzaile
gl: Converter en administrador

source: Remove admin membership
es: Eliminar administrador
eu: Kendu administratzaile-funtzioa
gl: Revogar o status de administrador

source: Choose as my delegate
es: Elegir como delegado
eu: Hautatu ordezkari gisa
gl: Escoller como delegado

source: no actions
eu: ekintzarik ez
gl: ningunha acción

source: When you enter using the FNMT certificate or registering, you're accepting our <a href="/misc/page/terms-of-service">Terms of Service.</a>
es: Cuando entras con el certificado de la FNMT o te registras, estás aceptandonuestras <a href="/misc/page/terms-of-service">Condiciones de Uso.</a>

source: FIJACION
es: FIJACIÃ DE PRECIOS. ¿Consideras motivo para presentar enmienda a la totalidad que no se aborde el cambio del sistema de fijación de precios de la electricidad en el proyecto de ley del gobierno?

source: RENOVABLES
es: RENOVABLES. ¿Consideras que hay que presentar una enmienda a la totalidad al proyecto de ley del gobierno por las trabas que establece a las renovables?

source: AUTOCONSUMO
es: AUTOCONSUMO. ¿Consideras que las condiciones y trabas que se establecen en la ley para el Autoconsumo justifican la enmienda a la totalidad?

source: MARCO
es: MARCO ECONÃICO FINANCIERO. ¿Consideras que hubiera sido necesario una auditoría de costes sobre el déficit de tarifa como paso previo a la elaboración de esta ley?
